{
  "title": "카카오 \"한국어 벤치마크 GPT-4o 앞질러\"…멀티모달 AI 2종 공개",
  "description": "카카오 한국어 벤치마크 GPT-4o 앞질러…멀티모달 AI 2종 공개, 카나나-오, 카나나-브이-임베딩 공개 텍스트·음성·이미지 동시 이해·답변 상황별 감정이해, 표현능력 향상",
  "content": "[IMG]\n\n                            \n                        \n                        경기도 성남시 카카오 판교 아지트 모습. 사진=연합뉴스\n                    \n                카카오가 사람처럼 보고, 듣고, 말하며 한국어와 한국 문화를 가장 잘 이해하는 고도화된 멀티모달 인공지능(AI) 기술의 연구 성과를 공개했다. 텍스트 대화를 넘어 음성 대화에서도 지시이행 능력을 고도화한 것이 특징이다.\n\n카카오는 12일 테크블로그를 통해 △한국적 맥락 이해에 최적화된 통합 멀티모달 언어모델 ‘카나나-오’와 △멀티모달 임베딩 모델 ‘카나나-브이-임베딩'의 개발 과정과 성능을 공개했다.\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        카나나-오와 글로벌 경쟁모델 벤치마크 성능을 비교했을 때 GPT-4o 등 글로벌 프론티어 모델과 유사한 영어 성능을 기록했다. 사진=카카오\n                    \n                먼저 ‘카나나-오’는 텍스트와 음성, 이미지를 동시에 이해하고 실시간으로 답변하는 통합 멀티모달 언어모델이다. 글로벌 모델 대비 한국어 맥락 이해에서 높은 성능을 보유했다. 사람처럼 자연스럽고 풍부한 표현력을 갖추고 있는 것이 특징으로 지난 5월 처음으로 성능을 공개했다.\n\n카카오는 기존 멀티모달 모델들이 텍스트 입력 시 강점을 보이지만 음성 대화 시에는 답변이 다소 단순해지고 추론 능력이 떨어진다는 한계에 집중했다. 이를 보완하기 위해 카나나-오의 지시이행 능력을 고도화해 사용자의 숨은 의도와 복잡한 요구사항까지 파악할 수 있도록 개선했다. 이와 함께 자체 구축한 데이터셋으로 학습을 진행해 다양한 모달리티의 입출력에 대해서도 기존 언어모델의 성능을 유지하고, 단순 질의응답을 넘어 요약, 감정·의도 해석, 오류 수정, 형식 변환, 번역 등 다양한 과업을 수행할 수 있도록 성능을 끌어올렸다.\n\n감정 표현 능력까지 향상시켰다. 고품질 음성 데이터와 직접 선호 최적화(DPO) 기술을 적용해 억양·감정·호흡 등을 정교하게 학습시킨 덕분이다. 기쁨·슬픔·분노·공포 등 상황 별 생생한 감정은 물론 미세한 음색·어조 변화 등에 따른 감정 표현 능력까지 가능하다. 호스트와 게스트가 대화를 주고받는 ‘팟캐스트’ 형태의 데이터셋을 구축해 끊김 없이 자연스럽게 이어지는 멀티턴 대화도 가능해졌다.\n\n벤치마크 평가 결과, 카나나-오는 영어 음성 성능에서 GPT-4o와 유사한 수준을 기록했다. 한국어 음성 인식과 합성, 감정 인식 능력에서는 높은 수준을 기록했다. 카카오는 향후 더욱 자연스러운 동시 대화와 상황에 맞는 사운드스케이프(소리환경)를 실시간 생성할 수 있는 진화된 모델로 발전시킬 예정이다.\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        카나나-브이-임베딩 벤치마크 성능 비교. 사진=카카오\n                    \n                함께 공개된 ‘카나나-브이-임베딩’은 이미지 기반 검색의 핵심 기술이다. 텍스트와 이미지를 동시에 이해해 처리할 수 있는 한국형 멀티모달 모델로 텍스트로 이미지를 검색하거나, 사용자가 선택한 이미지와 관련된 정보를 검색하고, 이미지가 포함된 문서 검색 등을 지원한다.\n\n특히 해당 모델은 실제 서비스 적용을 목표로 개발돼 한국어와 한국 문화에 대한 이해도가 높다. ‘경복궁’, ‘붕어빵’ 같은 고유명사는 물론, ‘하멜튼 치즈’처럼 오타가 포함된 단어도 문맥을 파악해 정확한 이미지를 찾아준다. 또한 '한복 입고 찍은 단체 사진'처럼 복합적인 조건도 정확히 이해해 조건 일부에만 해당하는 사진을 걸러낼 수 있는 높은 변별력을 갖췄다.\n\n카나나-브이-임베딩은 현재 카카오 내부에서 광고 소재의 유사도를 분석 및 심사하는 시스템에 적용돼 있다. 향후 비디오나 음성으로 범위를 확대해 더욱 다양한 서비스에도 적용할 계획이다.\n\n카카오는 지난 5월 에이전틱 AI 구현을 위한 기능 강화에 중점을 둔 언어모델 카나나-1.5를 기반으로 온디바이스 환경에서 동작할 수 있는 멀티모달 모델 경량화 연구를 진행하고 있다. 이와 더불어 전문가 기반 혼합(MoE) 구조를 적용한 고성능, 고효율 모델 ‘카나나-2’의 개발을 준비하고 있다.\n\n김병학 카카오 카나나 성과리더는 “카카오의 자체 AI 모델 카나나는 단순한 정보 나열 수준을 넘어 사용자의 감정을 이해하며 친숙하고 자연스럽게 대화하는 AI가 될 수 있도록 한국적 맥락의 이해와 표현력을 높여가고자 한다”며 “실제 서비스 환경을 통해 사용자들의 일상 속 AI 기술 경험을 만들어 나가고, 사람처럼 상호작용 할 수 있는 AI의 구현에 주력해 갈 것”이라고 말했다.\n\n박수빈 한경닷컴 기자 waterbean@hankyung.com",
  "published_at": "2025-12-12T13:42:51+09:00",
  "author": "박수빈",
  "image_urls": [
    "https://img.hankyung.com/photo/202512/02.34239521.1.jpg",
    "https://img.hankyung.com/photo/202512/01.42662480.1.jpg",
    "https://img.hankyung.com/photo/202512/01.42662481.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202512/02.34239521.1.jpg",
  "content_url": "https://www.hankyung.com/article/202512120039g",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "카카오": {
        "original_mention": "카카오",
        "mapped_name": "카카오",
        "listing_status": "상장",
        "exchange": "KOSPI",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "카카오가 고도화된 멀티모달 인공지능 기술을 공개하며 한국어와 한국 문화에 대한 이해도를 높였다는 긍정적인 성과를 발표했기 때문입니다.",
        "stock_code": "035720"
      }
    },
    "relations": []
  }
}