{
  "title": "셀트리온, 1주당 750원 배당…제약은 200원, 0.02주 배당",
  "description": "셀트리온, 1주당 750원 배당…제약은 200원, 0.02주 배당, 1640억 역대 최대 규모…올해 배당과 자사주 소각에 1조 이상 투입 올해 주주환원율, 3개년 평균 목표 40% 크게 상회 예상",
  "content": "셀트리온그룹은 11일 이사회 결의를 통해 셀트리온과 셀트리온제약의 올해 배당 계획을 각각 결정했다고 밝혔다. 이번 배당은 내년 정기주주총회에서 최종 의결을 거쳐 확정 후 주주들에게 지급될 예정이며, 배당 기준일은 12월 31일이다.\n\n우선 셀트리온은 보통주 1주당 750원의 현금배당을 결정했다. 총 배당금은 약 1640억원 규모로 역대 최대 수준이다. 배당 규모는 발행주식총수(약 2억 3096만주)에서 자기주식(약 1235만주)을 제외한 약 2억 1861만주를 대상으로 산정했다. 올해 미국 생산시설 인수 등 대규모 투자를 병행하면서도 지속적인 주주환원 정책 강화 기조를 이어가기 위해 역대 최대 수준의 현금배당 지급을 결정했다.\n\n특히 앞서 추진한 비과세 배당 재원 확보와 올해 진행된 무상증자로 인해 실질 배당 가치는 더욱 늘어날 전망이다. 셀트리온은 지난 3월 자본준비금 약 6200억원을 이익잉여금으로 전환하고 감액배당을 위한 비과세 배당 재원을 확보했다. 이를 배당에 활용하면 주주는 15.4%의 배당소득세를 부담하지 않아도 돼 실질 배당은 더욱 증가한다.\n\n지난 5월에는 주당 신주 0.04주의 무상증자를 실시해 약 4%의 주식배당 효과를 더하게 됐다. 올해 무상증자로 배정된 신주도 이번 현금 배당 대상 주식수에 포함됨에 따라, 이 기간 주식을 계속 보유한 주주라면 실수령 배당금 증가 효과는 더욱 커지게 된다.\n\n셀트리온은 배당 결정에 앞서 연초부터 자사주 매입과 소각을 병행하고 주주친화 정책 강화에 나서며 현재 저평가된 기업 가치를 높이고 주주가치를 회복하는 데 속도를 내왔다. 올해 셀트리온이 매입한 8442억원 규모의 자기주식을 포함해 셀트리온그룹 차원의 매입 셀트리온 주식은 총 1조9000억원에 달하며, 셀트리온이 소각한 자사주는 9000억원 규모에 육박한다. 자사주 소각 규모에 이번에 결정된 현금 배당까지 합하면 셀트리온이 올해 주주 친화정책 실현에 투입한 재원은 단순 계산으로도 1조원이 훌쩍 넘는다. 자사주 매입까지 범위를 확대하면 약 2조원에 가까운 재원을 투입한 셈이다.\n\n이로써 셀트리온의 올해 주주환원율은 더욱 확대될 전망이다. 자사주 매입 및 소각, 무상증자 등을 종합적으로 감안한 셀트리온의 올해 주주환원율은 회사가 연초 밸류업 프로그램에서 제시한 2027년까지 3개년 평균 목표치 40%를 수배 이상 상회할 것으로 관측된다. 회사는 앞으로도 비과세 배당, 현금배당 등을 통해 주주가치 제고에 최선을 다한다는 계획이다.\n\n같은 날 셀트리온제약은 보통주 1주당 200원의 현금과 0.02주의 주식 배당을 결정했다. 배당 대상 주식수는 발행주식총수(약 4368만주)에서 자기주식(약 26만주)을 제외한 약 4342만주다. 셀트리온제약은 올해 3분기까지 사상 최대 실적을 기록하며 성장세를 이어가고 있으며 케미컬과 바이오시밀러 사업 부문 모두 견조한 매출 확대가 전망되는 만큼, 현금과 주식 동시 배당 결정은 향후 공장 증설 등 투자 확대와 미래 성장성을 균형 있게 반영한 주주 친화적 정책 결정이라고 설명했다. 셀트리온제약은 주주와의 동반 성장을 최우선 가치로 삼고 배당 계획을 발표해왔다.\n\n셀트리온그룹 관계자는 “올해 배당 결정은 향후 글로벌 생산 거점 확대와 같은 대규모 증설 투자를 앞둔 상황에서, 회사의 지속적인 성장 자신감과 주주 동반 성장에 대한 확고한 경영 의지가 반영된 결과”라며 “셀트리온그룹은 중장기 성장 전략과 주주환원 정책을 균형 있게 추진해 지속가능한 성장을 이어가는 대표 기업으로 거듭날 것”이라고 강조했다.\n\n안대규 기자 powerzanic@hankyung.com",
  "published_at": "2025-12-11T11:05:54+09:00",
  "author": "안대규",
  "image_urls": [],
  "thumbnail_url": "https://img.hankyung.com/photo/202512/01.42574553.1.jpg",
  "content_url": "https://www.hankyung.com/article/202512117126i",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "셀트리온": {
        "original_mention": "셀트리온",
        "mapped_name": "셀트리온",
        "listing_status": "상장",
        "exchange": "KOSPI",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "역대 최대 수준의 현금배당 결정과 주주환원 정책 강화로 긍정적 평가",
        "stock_code": "068270"
      },
      "셀트리온제약": {
        "original_mention": "셀트리온제약",
        "mapped_name": "셀트리온제약",
        "listing_status": "상장",
        "exchange": "KOSDAQ",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "사상 최대 실적 기록과 주주 친화적 배당 정책으로 긍정적 평가",
        "stock_code": "068760"
      }
    },
    "relations": []
  }
}