{
  "title": "카카오T 고급택시, 수도권 전역서 배차·운행 가능해진다",
  "description": "카카오T 고급택시, 수도권 전역서 배차·운행 가능해진다, 정부, 단일권역 실증 특례 승인 사업 구역 수도권 전체로 확대 어디서나 호출받아 영업 가능 공차율 낮춰 호출 성공률 높여 차량 이용자들 만족도 커질 듯",
  "content": "정부가 카카오모빌리티의 고급택시에 수도권(서울·경기·인천)을 하나의 단일 사업권으로 인정하는 실증 특례를 승인했다. 행정구역마다 운행권을 나누는 기존 권역제를 깨고 수도권을 하나의 택시 생활권으로 묶었다. 택시 호출 시장 1위인 카카오모빌리티가 수도권 단일 권역 실증 허가를 받으면서 지자체별로 운행권을 나누던 기존 택시 규제가 전환점을 맞을 것이란 분석이 힘을 얻고 있다. ◇ 수도권 전역 한 개 권역으로 묶는다8일 모빌리티 업계에 따르면 국토교통부는 지난 27일 카카오모빌리티의 ‘대형·고급형 택시 사업구역 광역권 통합 운영’ 실증 특례를 승인했다. 카카오T의 고급택시(벤티·블랙)와 대형 승합 택시의 사업구역을 기존 ‘특별시·광역시·도’ 단위에서 수도권 전체로 확대해 서울·경기·인천 어디서든 배차와 운행이 가능하게 하는 내용이다. 국토부 측은 “인접 지역 간 차량 재배치를 유연하게 하면 공차율이 낮아지고 호출 성공률이 높아져 이용자 만족도가 개선될 것으로 보고 있다”고 설명했다.\n                    \n                        \n                            \n[IMG]\n\n                            \n                                    \n                                        \n                                    \n                                    이미지 크게보기\n                                \n                        \n                        \n                    \n                현행 여객자동차운수사업법은 택시 운송사업을 지자체별로 구획하고 있다. 이 때문에 행정구역 경계를 넘은 택시는 원 출발지로 되돌아와야만 정상적인 영업이 가능했다. 예컨대 서울에서 용인까지 이동한 차량은 서울행 호출은 받을 수 있어도 인천행 호출은 받지 못해 빈 차로 복귀해야 했다. 이 과정에서 공차율 증가와 배차 실패가 반복됐다. 공항·역세권 새벽 수요 폭증, 심야 도심 콜 몰림, 외곽 지역 차량 유휴 증가 등도 권역제가 낳은 대표적 비효율로 꼽힌다.\n\n수도권 전역이 이미 하나의 생활권으로 움직이고 있음에도 차량 공급은 행정 경계에 묶여 재배치가 불가능했다는 지적이다. 카카오모빌리티 측은 이를 해결하기 위한 실증 작업이 이번 특례의 핵심이라고 설명했다. 카카오모빌리티에 따르면 지난해 12월 철도노조 파업으로 정부가 중형택시의 수도권 구역을 한시 통합했을 당시 택시 호출은 전달 대비 서울과 경기 각각 56.8%, 21.5% 증가했다. 같은 시기 수도권 전체 호출 증가율은 28.2%였다. 단일 권역 운영이 수요·공급 불일치를 상당 부분 해소할 수 있다는 점이 확인됐다. ◇ 배차성공률 ‘급등’…확장 가능성도정부가 고급택시부터 규제를 풀기 시작한 건 이해관계자들 사이 충돌을 피하기 위한 선택이라는 해석도 나온다. 지역별 면허권 가격 차이가 배경이다.\n\n택시 번호판 거래 플랫폼인 남바원택시에 따르면 지난 10월 기준 개인택시 면허 가격은 서울 1억1900만원대, 경기권 1억6300만원대, 인천 1억2300만원대 등 지역별 격차가 뚜렷하다. 이 때문에 일반택시 면허를 단일권역으로 묶을 경우 고가 면허를 보유한 기사들의 재산권 침해 논란이 불가피하다는 게 업계의 설명이다.\n\n반면 고급택시는 공급 대수가 적고 면허 기반이 비교적 단순해 사회적 마찰이 적다는 분석이다. 운행량과 수요 패턴도 일반택시보다 단순해 정책 변화의 효과를 플랫폼 데이터로 정확히 측정할 수 있다는 점도 정부가 우선 실증 대상으로 선정한 이유로 거론된다. 업계 관계자는 “일반택시는 법인·개인택시, 각 지자체의 이해가 복잡하게 얽혀 있어 권역제를 바로 손대기 어렵다”며 “고급택시는 충격이 작고 실험군으로 적합하다”고 말했다.\n\n이번 단일권역 실증은 지난 7월 국내 차량호출서비스 업체 타다에 이어 두번째다. 타다에 이어 카카오모빌리티까지 참여한 이번 실증에서 배차·공차 개선 효과가 입증할 경우 일반택시 규제 개편으로 이어질 가능성이 높다는 분석이 나온다. 앞선 한시 통합 사례에서 경기 북부·서부 등 외곽 지역의 배차 성공률이 최대 20%포인트 가까이 뛰며 지역 간 서비스 격차가 줄어든 점도 정책 확장의 근거로 거론된다.\n\n한 모빌리티 업계 관계자는 “이번 실증은 정부가 장기적으로 추진할 수도권 택시 규제 개편의 방향성을 가늠하는 분기점이 될 것”이라고 말했다.\n\n안정훈 기자 ajh6321@hankyung.com",
  "published_at": "2025-12-08T16:00:26+09:00",
  "author": "안정훈",
  "image_urls": [
    "https://img.hankyung.com/photo/202512/AA.42614311.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202512/AA.42614311.1.jpg",
  "content_url": "https://www.hankyung.com/article/2025120894621",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "카카오모빌리티": {
        "original_mention": "카카오모빌리티",
        "mapped_name": "카카오모빌리티",
        "listing_status": "비상장",
        "exchange": "",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "수도권 단일 권역 실증 허가로 인해 택시 호출 시장에서의 경쟁력 강화 기대",
        "stock_code": null
      },
      "타다": {
        "original_mention": "타다",
        "mapped_name": "타다",
        "listing_status": "비상장",
        "exchange": "",
        "country": "Korea",
        "sentiment": "중립",
        "sentiment_reason": "이전에 수도권 단일권역 실증을 받은 사례로 언급됨",
        "stock_code": null
      }
    },
    "relations": []
  }
}