{
  "title": "박명수·이민정도 타는 '연예인 車' 카니발…몰랐던 사실 [모빌리티톡]",
  "description": "박명수·이민정도 타는 연예인 車 카니발…몰랐던 사실, 연예인 많이 타는 車 카니발 배우 이민정 등 패밀리카로 인기 카니발 직접 타며 품질 챙긴 정몽구 회장 기아 법정관리 벗어나게 한 효자",
  "content": "[IMG]\n\n                            \n                        \n                        사진=박명수 유튜브 '할명수' 캡처.\n                    \n                \"가성비(가격 대비 성능) 최고잖아요.\" 개그맨 박명수는 자신의 유튜브 '할명수'에서 연예인들이 카니발을 타는 이유에 대해 이 같이 말했다. 그는 \"연예인보다는 회사가 선호하는 것\"이라며 \"많은 인원이 타기에는 안이 넓으니 이 차를 많이 이용한다\"고 했다.\n\n실제로 카니발은 연예인이 많이 타는 차로 유명하다. 과거 여러 예능 프로그램에서 연예인들이 모일 때 대부분 카니발을 타고 이동하는 모습이 방송에도 포착됐다. 배우 이민정 또한 최근 자신의 유튜브에서 아들을 픽업할 때 카니발 하이리무진을 타고 등장해 화제를 모았다.\n\n카니발의 인기 비결은 넉넉한 공간, 성능 대비 저렴한 가격이다. 국내 패밀리카 시장에서 '대체 불가' 밴 모델로 입지를 다지면서 올해 국산차 판매량에서 쏘렌토, 아반떼에 이어 3위(7만2289대)를 기록 중이다. 밴의 장점에 스포츠유틸리티차량(SUV) 디자인을 더해 인기가 높다.\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        \n                    \n                카니발 한달을 뜯어보고 \"고쳐와라\" 말한 정몽구 회장이처럼 카니발은 현재 기아의 실적을 떠받치는 모델 중 하나지만, 사실 '비운의 모델'이 될 뻔했다는 비화가 있다. 기아가 최근 펴낸 80년 사사(社史) '도전과 분발'에 따르면 카니발은 1997년 10월 도쿄 모터쇼에서 처음 공개됐는데 하필 그날이 기아의 법정관리 방침이 공식 발표된 날이었다. 사사는 \"카니발은 비운의 상징이 됐고, 시장 출시일은 기약 없이 미뤄졌다\"고 썼다.\n\n카니발은 1998년 1월이 돼서야 뒤늦게 시판됐다. 법정관리 개시 등으로 기아로서는 절체절명의 상황이었던 셈이다. 아무도 낙관할 수 없었던 시점이었지만 카니발은 출시 초반부터 시장에서 폭발적인 반응을 불러일으켰다. 출시 3개월 만에 6700대가 판매되면서 국내 밴 시장에서 1위로 올라섰다. 쏟아지는 주문에 설 연휴에도 소하리 공장 카니발 생산 라인 증설에 300여명이 매달렸다고 한다. 기아가 2000년 2월 최단기 기록으로 법정관리를 벗어나는 데에도 카니발의 역할이 컸던 셈이다.\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        기아 80주년 행사에 놓였던 카니발. 정몽구 회장의 품질경영 철학이 담긴 모델이다. 사진=최수진 한경닷컴 기자.\n                    \n                카니발의 대성공을 예측했던 것은 정몽구 현대차그룹 명예회장. 정 명예회장의 '품질 경영' 신호탄도 카니발이었다. 정 명예회장은 현대차 회장 시절, 한남동 자택까지 카니발을 가져와 수시로 점검하고 주말에는 직접 몰면서 단점을 파악했다고 한다.\n\n정 명예회장은 1999년 4월 당시 기아 여의도 본사에 자신의 자택에 가져갔던 카니발을 두고 슬라이드 도어 위쪽 차 문, 시트 밑, 바닥, 천장 문틈까지 동그라미를 치며 \"이것들 전부 다시 고쳐서 가져와라\"고 했다는 얘기도 전해졌다. 당시 기아 소하리 연구소장이었던 김재만 씨는 사사에서 \"기아 인수 전부터 회장님이 카니발 콘셉트를 좋게 생각하고 있었음을 나중에서야 알게 됐다\"고 회고했다.\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        \n                    \n                 쏘렌토, 카니발, 스포티지...SUV 입지 다지는 기아1999년 카렌스, 카스타와 함께 시장에서 레저용 차량(RV) 명가로 이름을 날렸던 기아는 올해도 RV 시장에서 독식 체제를 굳힐 전망이다. 십여년 이상이 지난 지금에도 쏘렌토, 카니발, 스포티지로 이어지는 기아 RV 3형제가 누적 판매에서 '승승장구'하면서다.\n\n올해 1~11월 국내에서 가장 많이 팔린 차는 쏘렌토다. 총 9만526대를 팔며 10만대 돌파를 눈앞에 두고 있다. 같은 기간 스포티지는 6만6611대를 팔며 쏘렌토, 아반떼, 카니발 다음으로 판매량 4위를 기록 중이다. 기아 RV 라인업을 대표하는 세 차량이 순위권을 휩쓰는 것이다.\n\n기아 RV 3형제의 선전은 여가 활동의 증가로 SUV 및 대형차를 선호하는 국내 완성차 시장 변화와 맞물려 있다. 최근에는 첫 목적기반차량(PBV) PV5 출시 등 꾸준히 패밀리카 시장을 공략하고 있다. 업계 관계자는 \"최근 기아의 우수한 실적은 SUV 등 기아가 '잘하는 것'에 집중한 결과\"라고 평가했다.\n\n최수진 한경닷컴 기자 naive@hankyung.com",
  "published_at": "2025-12-14T15:06:06+09:00",
  "author": "최수진",
  "image_urls": [
    "https://img.hankyung.com/photo/202512/01.42663769.1.jpg",
    "https://img.hankyung.com/photo/202512/01.41717998.1.jpg",
    "https://img.hankyung.com/photo/202512/01.42663792.1.jpg",
    "https://img.hankyung.com/photo/202512/01.42591004.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202512/01.42663769.1.jpg",
  "content_url": "https://www.hankyung.com/article/202512120189g",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "기아": {
        "original_mention": "기아",
        "mapped_name": "기아",
        "listing_status": "상장",
        "exchange": "KOSPI",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "카니발 모델의 성공적인 판매와 기아의 실적 향상에 기여",
        "stock_code": "000270"
      },
      "현대차그룹": {
        "original_mention": "현대차그룹",
        "mapped_name": "현대차그룹",
        "listing_status": "비상장",
        "exchange": "",
        "country": "Korea",
        "sentiment": "중립",
        "sentiment_reason": "정몽구 회장의 품질 경영 철학이 카니발에 반영됨",
        "stock_code": null
      }
    },
    "relations": []
  }
}