{
  "title": "셀트리온, SC제형 변경 CMO사업 추진…허쥬마SC 개발도 순항",
  "description": "셀트리온, SC제형 변경 CMO사업 추진…허쥬마SC 개발도 순항, 안대규 기자, IT/과학",
  "content": "[IMG]\n\n                            \n                        \n                        인천 송도 셀트리온 본사에서 직원이 연구하고 있는 모습. 셀트리온 제공\n                    \n                셀트리온이 정맥주사(IV) 제형을 피하주사(SC) 제형으로 전환하도록 하는 히알루로니다제 기반 SC 제형화 기술을 통해 위탁생산(CMO)사업을 추진한다. 유방암·위암 항체 치료제 허쥬마의 SC제형 개발도 순항하고 있다.\n\n셀트리온은 SC 제형 전환을 가능하게 하는 히알루로니다제 기반 SC 제형화 기술 내재화를 통해 신규 파이프라인(신약후보물질) 확장에 나섰다고 8일 밝혔다. 히알루로니다제 기반 SC 제형화 기술은 피부 아래 조직에 존재하는 히알루론산(HA)을 일시적으로 분해해 약물 확산을 용이하게 하는 방식이다. HA 분해를 통해 주사 부위의 조직 공간이 넓어지고 흡수성이 높아지며, 분해된 HA는 시간이 지나면 자연적으로 재생해 안전성 문제에서도 비교적 자유롭다. 이런 특성을 활용하면 상대적으로 고농도·고용량의 제품을 SC 형태로 개발할 수 있다. 서정진 셀트리온그룹 회장은 \"기존 약물은 대부분 정맥주사(IV)제형이어서 병원에서 수 시간 동안 투약받아야 하지만 셀트리온의 짐펜트라(자가면역질환 치료제)는 SC제형이어서 집에서 자가 주사가 가능하다\"고 말한 바 있다.\n\n셀트리온은 이 기술을 적용한 허쥬마 SC에 대해 올해 2월부터 허가용 임상시험을 진행해 왔으며, 최근 환자 투여를 모두 완료하고 내년 상반기 국내외 규제기관에 허쥬마 SC 제형 추가 허가를 제출할 계획이다. 기존 IV 제형에서 약 90분(유지요법 30분)이 소요되던 투여 시간은 SC 제형으로 전환할 경우 약 5분 이내로 줄일 수 있다.\n\n항암 항체 바이오시밀러 허쥬마는 현재 일본에서 시장 점유율 75%로 1위를 기록하고 있으며 유럽에서도 점유율이 32%로 확대되는 등 이미 주요 글로벌 시장을 선도하는 영업실적을 보이고 있다. 셀트리온은 허쥬마 SC 제형이 추가되면 IV와 SC를 모두 갖춘 제품 풀라인업을 확보하게 돼, 이를 기반으로 시장 확대에 더욱 속도를 낼 수 있을 것으로 기대하고 있다.\n\n아울러 셀트리온은 최근 전 세계적으로 SC 제형 전환 기술에 대한 관심이 높아지는 상황에서 세계 최초의 인플릭시맙 SC(램시마SC, 미국 제품명: 짐펜트라)를 글로벌 시장에 상용화한 경험에 더해 히알루로니다제 기반 SC 제형화 기술도 내재화함으로써 맞춤형 SC 개발 역량을 모두 갖추게 됐다.\n\n셀트리온은 이러한 제품 맞춤형 SC 제형 개발 역량을 기반으로 외부 의뢰 제품에 대한 제형 변경 CMO 사업도 추진할 계획이다. 회사는 제품 맞춤형 SC 전환 기술, 글로벌 상업 생산 인프라, 주요 규제기관 승인 경험 등을 기반으로 SC 전환의 전주기에 걸쳐 원스톱 서비스를 제공할 수 있을 것으로 보고 있다. 이 같은 서비스는 바이오시밀러 뿐만 아니라 항암제·자가면역질환 치료제 등 고용량 바이오 신약에도 적용할 수 있어 사업 잠재성이 높다.\n\n셀트리온 관계자는 “SC 전환 기술은 환자 편의성 향상과 병의원 운영 효율성 제고로 글로벌 제약사들의 관심이 높은 분야지만 전주기에 걸친 통합 역량을 갖춘 기업은 많지 않다”며 “허쥬마 SC 개발이 마무리되면 제품 경쟁력 향상은 물론 외부 고객사 대상 SC 제형 전환 서비스도 제공할 수 있는 태세가 갖춰질 것”이라고 말했다.\n\n안대규 기자 powerzanic@hankyung.com",
  "published_at": "2025-12-08T09:31:53+09:00",
  "author": "안대규",
  "image_urls": [
    "https://img.hankyung.com/photo/202512/01.42614088.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202512/01.42614088.1.jpg",
  "content_url": "https://www.hankyung.com/article/202512089291i",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "셀트리온": {
        "original_mention": "셀트리온",
        "mapped_name": "셀트리온",
        "listing_status": "상장",
        "exchange": "KOSDAQ",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "SC 제형화 기술을 통한 CMO 사업 추진과 허쥬마SC 개발의 성공적인 진행",
        "stock_code": "068270"
      }
    },
    "relations": []
  }
}