{
  "title": "KB금융그룹, 그리움을 굽는 토스트 가게처럼…AI로 희망 주는 금융",
  "description": "KB금융그룹, 그리움을 굽는 토스트 가게처럼…AI로 희망 주는 금융, 2025 한경광고대상 한경광고대상",
  "content": "[IMG]\n\n                            \n                        \n                        \n                    \n                KB금융그룹은 ‘KB마음가게 할머니 토스트’ 편으로 ‘2025 한경광고대상’의 영예를 안았다.\n\n소상공인과의 상생을 통해 ‘세상을 바꾸는 금융’을 실천하고, 인공지능(AI) 기술을 단순한 혁신 도구가 아닌 따뜻한 소통의 매개체로 활용해 국민에게 희망의 메시지를 전달했다는 것이 이번 기업 브랜딩 캠페인의 핵심이다.\n\n\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        양종희 회장\n                    \n                대상작인 ‘할머니 토스트’ 편은 서울 창동 골목시장에서 돌아가신 시어머니의 뜻을 이어 토스트 가게를 운영하는 정수연 사장의 실제 사연을 바탕으로 제작됐다. KB금융그룹은 생전 사진 한 장 남기지 못하고 떠난 시어머니에 대한 며느리의 아쉬움과 그리움을 접하고, 첨단 AI 기술을 활용해 생전 할머니의 모습을 영상으로 생생하게 복원해냈다.\n\n이 캠페인은 기술이 차가운 이성의 영역에 머물지 않고, 사람과 사람을 잇고 마음을 어루만지는 따뜻한 감성으로 쓰일 수 있음을 보여줬다. 영상 속에서 AI로 구현된 할머니와 가족이 재회하는 장면은 보는 이들에게 뭉클한 감동을 선사했다. 매일 정성으로 굽는 토스트 한 장에 담긴 ‘희망’과 ‘위로’의 가치를 재조명했다는 호평을 받았다.\n\n‘KB마음가게’ 캠페인은 고물가·고금리·고환율의 어려운 시기에도 착한 가격으로 이웃에게 따뜻한 밥상을 제공하는 소상공인들을 응원하기 위해 기획된 KB금융그룹의 대표적인 상생 프로젝트다. KB금융그룹은 가게 내 미디어 플랫폼을 활용해 소상공인 가게의 홍보 영상을 송출하고 소정의 지원금을 제공하는 등 실질적인 지원을 아끼지 않고 있다. 특히 올해는 소비자가 주변 ‘마음가게’를 손쉽게 찾고 방문할 수 있도록 전용 홈페이지를 새롭게 개설하며 상생의 선순환 고리를 더욱 강화했다.\n\nKB금융그룹 관계자는 “어렵고 복잡한 금융의 역할을 넘어, 우리 이웃의 삶 속에 실질적인 도움이 되는 이야기를 전달하고자 했다”며 “특히 AI라는 기술적 소재를 활용하면서도 그 기술이 지향해야 할 점은 결국 ‘사람’과 ‘사랑’이라는 따뜻한 가치임을 시각적으로 표현하기 위해 노력했다”고 설명했다.\n\n이번 광고는 영상 매체가 주는 감동을 인쇄 광고로도 효과적으로 확장했다는 평가를 받았다. 정수연 사장의 사연과 AI로 복원된 할머니의 온화한 미소를 한 폭의 그림처럼 담기며 대중에게 다소 추상적일 수 있는 상생이라는 주제를 누구나 공감할 수 있는 구체적인 삶의 풍경으로 풀어냈다는 평가다.\n\nKB금융그룹 관계자는 “이번 수상은 KB금융그룹이 지향하는 ESG 경영과 상생의 가치가 국민들에게 진정성 있게 전달된 결과”라며 “앞으로도 KB금융그룹은 소상공인을 비롯한 우리 사회의 다양한 구성원과 함께 성장하고, 서로의 마음을 잇는 따뜻한 금융으로 세상에 선한 영향력을 전하는 든든한 동반자가 되겠다”고 강조했다.\n\n조미현 기자 mwise@hankyung.com",
  "published_at": "2025-12-10T16:41:37+09:00",
  "author": "조미현",
  "image_urls": [
    "https://img.hankyung.com/photo/202512/AA.42635632.1.jpg",
    "https://img.hankyung.com/photo/202512/AA.42635631.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202512/AA.42635632.1.jpg",
  "content_url": "https://www.hankyung.com/article/2025121042891",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "KB금융": {
        "original_mention": "KB금융그룹",
        "mapped_name": "KB금융",
        "listing_status": "상장",
        "exchange": "Korea Exchange",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "KB금융그룹의 AI 기술을 활용한 따뜻한 소통과 소상공인 지원 캠페인이 긍정적인 평가를 받았기 때문입니다.",
        "stock_code": "105560"
      }
    },
    "relations": []
  }
}