{
  "title": "하나금융그룹, 디지털자산·AI로 금융 대전환 시대 선도!!!",
  "description": "하나금융그룹, 디지털자산·AI로 금융 대전환 시대 선도!!!, 지주 산하 디지털자산 TF 신설, 디지털금융 주도권 확보 위한 그룹 차원의 대응체계 구축 국내 금융그룹 유일의 AI 연구 조직 하나금융융합기술원’ 중심으로 AI 금융혁신’ 본격화 함영주 회장 디지털자산과 인공지능(AI)을 양대 축으로 금융의 대전환 이룰 것”",
  "content": "[IMG]\n\n                            \n                        \n                        \n                    \n                하나금융그룹(회장 함영주)은 급변하는 기술 환경 속에서 새로운 금융 패러다임을 선도하기 위해 디지털자산과 인공지능(AI)을 디지털금융의 양대 축으로, 혁신을 넘어 금융의 대전환에 나선다고 밝혔다.\n\n하나금융그룹은 대내외 경제 불확실성 증대로 인한 구조적 저성장 위기 극복 및 대한민국의 새로운 미래성장 동력 확보를 위해 전(全) 관계사가 참여하는 ‘경제성장전략 TF’를 구축하고 ▲관세피해기업 지원 ▲생산적 금융 ▲포용금융 ▲금융소비자보호 ▲디지털금융 주도 ▲전 국민 자산관리 지원 등 6개 분야에서 전사적 실행계획을 단계적으로 이행하는 『하나 모두 성장 프로젝트』를 추진 중이다.\n\n6개 분야 중 ‘디지털금융 주도’와 관련하여 최근 전 세계적으로 ‘디지털자산’과 ‘인공지능(AI)’이 새로운 금융 패러다임으로 부상하고 있는 가운데 하나금융그룹은 기술과 신뢰를 바탕으로 한 ‘새로운 금융 생태계’ 조성에 앞장선다는 구상이다.\n\n함영주 회장은 “디지털자산은 향후 금융 시장에서 자본시장과 결제 인프라의 혁신을 이끌 핵심 영역으로, 그룹 차원의 대응 역량을 강화할 것이다”며, “동시에 AI를 기반으로 한 금융 인프라 혁신을 통해 손님 맞춤형 서비스, 리스크 관리, 내부 운영 전반의 효율을 높이는 등 ‘디지털 자산’과 ‘인공지능(AI)’의 두 축을 기반으로 디지털 주도의 금융 혁신을 선도하겠다”고 밝혔다.\n\n하나금융그룹은 디지털자산의 제도권 편입 및 시장 확대에 발맞춰 새로운 산업 발전과 이에 따른 전 국민의 편익 증대에 기여하고자 전사적 역량을 집중하기로 했다.\n\n그룹은 지주 산하에 디지털자산 전담조직(TF)을 구성하고 은행, 카드, 증권 등 관계사 간 공동 대응 체계를 구축했으며, TF를 중심으로 디지털자산 관련 법제화에 맞춰 상품·서비스·인프라 구축을 신속하게 추진할 방침이다.\n\n이를 통해 스테이블코인, 가상자산 현물 ETF, 토큰증권(STO) 등 디지털자산 분야 발전을 위한 금융기관으로서의 역할을 충실히 이행하는 한편, 금융소비자들이 믿고 편리하게 관련 상품 및 서비스에 접근할 수 있도록 새로운 금융 생태계 구축을 선도할 계획이다.\n\n특히, 금융기관으로서의 안전성과 신뢰를 바탕으로 스테이블코인 발행 및 준비금 관리, 실생활 연계를 위한 유통망(사용처) 확보, 안전한 보안 체계 확립, AI 기술 연계, 통화·외환 관련 정부 정책 공조 등 기술·산업·정책 전 분야에 걸친 스테이블코인 협력 체계 조성을 우선적으로 실행한다.\n\n하나금융그룹은 국내외 다양한 파트너사와 스테이블코인 발행·유통·관리 등에 대한 PoC 및 연구를 진행해 오며 기술 역량을 축적하고 있으며, 금융 산업에 새로운 기술이 접목되는 과정에서 금융소비자가 피해를 보지 않도록 제도적 측면 외에도 그룹의 우수한 보안 체계와 인프라 등 기술 역량을 최대한 활용하기로 했다.\n\n또한, 그룹의 강점인 외국환·자산관리·기업금융 등을 기반으로 영향력 있는 국내외 파트너들과 협력하여 하나금융그룹만의 경쟁력 있는 사업 모델을 속도감 있게 실현할 계획이다.\n\n하나금융그룹은 2017년 국내 금융권 최초로 은행, 카드, 증권, 보험, 캐피탈 등 계열사 IT 인프라를 통합한 ‘통합데이터센터’ 운영을 시작했으며, 2018년 국내 금융그룹 중 유일하게 독자적 AI 연구 조직인 ‘하나금융융합기술원’을 설립하여 ▲데이터사이언스(신용평가, 손님관리, 이상거래탐지) ▲자산관리(AI Quant) ▲자연어 처리 ▲컴퓨터 비전 ▲AI 플랫폼 등 금융 관련 AI 주요 분야를 직접 연구하고 AI 내재화를 실행하고 있다.\n\n또한, 은행·증권 등 주요 계열사 전반에 AI 기술을 접목하고, 특히 영업 현장 위주로 AI 활용을 확대하고 있으며, ‘HAI 상담지원봇’, ‘악성 앱 탐지 AI 모형’, ‘AI 수출입 심사업무 자동화’, ‘AI 다국어 번역’, ‘AI 연금프로’를 출시하는 등 가시적 성과가 나타나고 있다.\n\n지난 10월 하나금융그룹은 생산적 금융으로의 大전환 및 포용금융 확대를 위해 2030년까지 5년간 총 100조원을 투입하는 『하나 모두 성장 프로젝트』의 시작을 알린 바 있다.\n\n이 중 약 84조원 규모가 생산적 금융 공급에 투입되는 가운데 하나금융그룹은 AI를 생산적 금융의 핵심 영역으로 설정하여 선도적으로 AI 생태계를 조성하고, 생태계의 확장과 함께 하나금융그룹의 AI 역량 또한 강화할 수 있는 AI 기반의 전략적 시너지를 창출하는 것을 최우선 목표로 그룹 AI 전략을 추진할 계획이다.\n\n이외에도 오는 2026년 1월 시행 예정인 ‘인공지능(AI) 기본법’ 대비해 책임 있는 인공지능(AI)의 활용을 위한 법률 검토, 가이드라인 제작, 체계화된 AI 위험 관리 방안 등 ‘AI 거버넌스’를 선제적으로 구축하는 등 인공지능(AI)의 본격적 활용을 위한 박차를 가하고 있다.\n\n더불어 하나금융그룹은 스타트업 발굴·협업·육성 프로그램인 ‘원큐 애자일랩’ 운영을 통해 다양한 AI 스타트업과 협업하는 동시에 국내 유수의 대학과 AI 공동연구를 위한 산학 협력을 진행하고 있다. 그룹은 지난 7월 한국인공지능·소프트웨어산업협회(KOSA)와 전략적 제휴를 체결하는 등 국내·외 AI 기업과의 전략적 파트너십을 확대해 선도적으로 금융 AI 생태계를 조성할 계획이며, 이를 통해 대한민국 디지털 경쟁력 강화에 기여할 방침이다.",
  "published_at": "2025-11-06T08:30:33+09:00",
  "author": "WISEPRESS_AI",
  "image_urls": [
    "https://img.hankyung.com/photo/202511/9bc4bca4cbe09c1e4599e8942c50ddc1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202511/9bc4bca4cbe09c1e4599e8942c50ddc1.jpg",
  "content_url": "https://www.hankyung.com/article/202511066902P",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "하나금융그룹": {
        "original_mention": "하나금융그룹",
        "mapped_name": "하나금융그룹",
        "listing_status": "상장",
        "exchange": "Korea Exchange",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "디지털자산과 AI를 활용한 금융 혁신과 성장 전략 발표",
        "stock_code": null
      }
    },
    "relations": []
  }
}