{
  "title": "금융지주 회장 후보군 신한 21명, 우리 10명, BNK 6명",
  "description": "금융지주, 작년부터 회장 후보군 관리…금감원장 직격에 당혹, 작년부터 후보군 상시 관리 금감원 지배구조 모범관행 따라 현직 포함 CEO 후보군 마련 신한, 외부서도 13명 후보 추려 우리, 내·외부 각각 5명 선별 BNK, 회장 등 내부인사로 구성",
  "content": "신한·우리·BNK 등 회장 임기 만료를 앞둔 주요 금융그룹이 지난해부터 다수의 최고경영자(CEO) 상시 후보군을 관리해 온 것으로 파악됐다. 금융감독원이 마련한 지배구조 모범관행에 따른 것이다. 이찬진 금융감독원장이 금융지주 회장 선임 절차와 관련해 공개적인 비판에 나선 가운데 각 금융그룹은 모범관행에 근거해 절차적 정당성을 갖췄다고 강조하고 있다. ◇롱리스트 1년 전부터 준비\n                    \n                        \n                            \n[IMG]\n\n                            \n                                    \n                                        \n                                    \n                                    이미지 크게보기\n                                \n                        \n                        \n                    \n                22일 금융권에 따르면 신한금융은 지난해부터 내부 후보 8명, 외부 후보 13명 등 총 21명을 상시 후보군으로 관리하고 있다. 내부 후보에는 진옥동 회장과 함께 현직 계열사 CEO가 포함돼 있다. 외부 후보는 전문기관 추천을 통해 선별됐다. 신한금융 관계자는 “인사 절차의 공정성을 위해 명단은 비공개”라면서도 “모범관행에 따라 투명하고 체계적으로 후보군을 관리하고 있다”고 말했다.\n\n다음달께 회장 인선 절차가 시작되는 우리금융은 임종룡 회장을 포함한 내부 5명과 외부 5명 등 총 10명의 회장 후보군을 두고 있다. 우리금융 관계자는 “올해 들어 외부 후보 5명을 추가해 총 15명으로 후보군이 확대됐다”고 전했다. BNK금융은 빈대인 회장과 내부 계열사 CEO 6명을 상시 후보군에 올렸다. BNK금융 관계자는 “현재는 외부 후보 7명을 추가해 관리하고 있다”고 설명했다.\n\n이들 금융그룹이 회장 선임 전 상시 후보군을 구성한 건 2023년 12월 금감원이 마련한 ‘은행지주·은행의 지배구조 모범관행’ 때문이다. 모범관행에 따르면 금융지주는 상시 후보군을 관리하고 육성부터 최종 후임자 선정까지 공정하고 투명한 승계 계획을 마련해야 한다. 각 금융그룹은 상시 후보군 현황 등 경영승계에 관한 중요 사항을 연차보고서를 통해 공개하고 있다.\n\n모범관행이 바탕이 됐지만 각 금융그룹의 회장 인선 기준과 방식에는 조금씩 차이가 있는 것으로 나타났다. 예컨대 신한금융은 회장 후보의 나이를 만 67세 미만으로 제한한다. 우리금융은 만 70세 미만이다. BNK금융은 별도 연령 제한을 두지 않고 정관에 따라 회장 3연임은 제한된다. ◇조금씩 다른 인선 기준후보 추천 방식도 다르다. 신한금융은 전원 사외이사로 구성된 회장후보추천위원회가 상시 후보군을 대상으로 승계 후보를 심의한 뒤 압축 후보군을 추려 최종 1인을 추천한다. 마지막 회의에는 사외이사 전원이 참석해 최종 결정을 내린다. 우리금융은 최소 2개월 이상 단계별 면접과 심사를 거친다. BNK금융은 1차 프레젠테이션과 2차 심층 면접을 진행한다. 또 다른 금융권 관계자는 “세부 내용은 그룹의 특성과 현실에 맞게 적용하고 있다”고 했다.\n\n이런 가운데 전날 국정감사에서 이 원장이 금융지주 지배구조를 정면으로 문제 삼는 발언을 내놓자 금융권은 촉각을 곤두세우고 있다. 이 원장이 특히 연임 및 3연임에 대한 내부통제를 언급하면서 회장 인선 절차에 들어가거나 착수할 예정인 금융지주의 긴장이 높아진 모습이다. 내년 3월 임기가 끝나는 진 회장과 임 회장, 빈 회장 모두 연임을 앞두고 있어서다. 금융권 고위 관계자는 “연임 여부를 결정하는 기준은 결국 실적과 리더십이어야 한다”며 “내부통제를 명분으로 금융당국이 인사 개입 논란을 자초해서는 안 된다”고 했다.\n\n조미현 기자 mwise@hankyung.com",
  "published_at": "2025-10-22T17:29:38+09:00",
  "author": "조미현",
  "image_urls": [
    "https://img.hankyung.com/photo/202510/AA.42129865.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202510/AA.42129865.1.jpg",
  "content_url": "https://www.hankyung.com/article/2025102261151",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "신한지주": {
        "original_mention": "신한금융",
        "mapped_name": "신한지주",
        "listing_status": "상장",
        "exchange": "",
        "country": "Korea",
        "sentiment": "중립",
        "sentiment_reason": "회장 후보군 관리 및 인선 절차에 대한 설명",
        "stock_code": null
      },
      "우리금융지주": {
        "original_mention": "우리금융",
        "mapped_name": "우리금융지주",
        "listing_status": "상장",
        "exchange": "",
        "country": "Korea",
        "sentiment": "중립",
        "sentiment_reason": "회장 후보군 관리 및 인선 절차에 대한 설명",
        "stock_code": null
      },
      "BNK금융": {
        "original_mention": "BNK금융",
        "mapped_name": "BNK금융",
        "listing_status": "상장",
        "exchange": "",
        "country": "Korea",
        "sentiment": "중립",
        "sentiment_reason": "회장 후보군 관리 및 인선 절차에 대한 설명",
        "stock_code": null
      }
    },
    "relations": []
  }
}