{
  "title": "중남미 가정집도 'K가전' 돌풍…삼성전자, AI 가전 공략 속도",
  "description": "중남미 가정집도 K가전 돌풍…삼성전자, AI 가전 공략 속도, 삼성전자, 중남미 공략 가속화 AI 가전 판매량 약 40% 늘어나 체험형 쇼룸 등 소비자 접점 확대",
  "content": "[IMG]\n\n                            \n                        \n                        사진=삼성전자 제공\n                    \n                삼성전자가 중남미 시장에서 인공지능(AI) 가전을 앞세워 선전하고 있다. 중남미 스마트 가전 시장이 성장세를 보일 것으로 예상되는 만큼 삼성전자의 현지 영향력도 한층 더 확대될 전망이다. \n\n삼성전자는 26일 자사 AI 가전이 중남미에서 판매량이 증가했다고 밝혔다. 올 1~10월 중남미 AI 가전 누적 판매량은 지난해 같은 기간보다 약 40% 늘어난 것으로 나타났다. \n\n세탁기와 건조기를 하나로 합친 '비스포크 AI 콤보' 세탁건조기 인기가 특히 높았다. 비스포크 AI 콤보 판매 호조에 따라 세탁기 매출이 같은 기간 약 80% 증가했다. \n\n삼성전자는 중남미 시장에서 현지 맞춤형 AI 가전 제품군을 확대해 왔다. AI 가전을 직접 체험할 수 있는 공간도 구축해 이 지역 AI홈 시장을 공략하는 데 속도를 냈다. \n\n삼성전자는 패밀리허브 냉장고, 비스포크 AI 무풍 에어컨 등의 고도화된 AI 기능을 탑재한 최신 가전도 선보였다. 중남미에서 인기가 높은 상냉동·하냉장(TMF) 냉장고, 전자동 세탁기 등 중저가 가전도 내세워 중남미 AI홈 생태계를 확장하고 있다. \n\n삼성전자 AI 가전은 스마트홈 플랫폼인 스마트싱스로 가전제품 사용 전력량을 모니터링하면서 전기 사용량을 절감할 수 있어 에너지 요금에 민감한 현지 소비자들에게 인기가 높다는 설명이다. \n\n중남미 시장 공략을 가속화하기 위해 지난 9월엔 과테말라에 중남미 최초로 체험형 쇼룸 '까사 삼성'을 열었다. 쇼룸 방문객들은 실제 거주 공간처럼 조성된 AI홈에서 음성 제어, 사용자 생활방식에 따른 자동화 기능을 체험할 수 있다. 예컨대 빅스비를 이용해 \"영화모드로 전환해줘\"라고 말하면 시청 몰입도를 높일 수 있도록 조명 밝기가 자동으로 낮춰지고 에어컨·공기청정기가 저소음 모드로 전환되는 식이다. \n\n이보다 앞선 지난 7월엔 중남미 최초로 파나마에 기업간거래(B2B) 체험 공간인 '비즈니스 익스피리언스 스튜디오'를 열었다. 공공기관·사업 파트너를 대상으로 AI 솔루션을 직접 체험할 수 있도록 한 것이다. \n\n중남미 소비자들 사이에선 최근 스마트홈에 대한 관심이 높아지고 있다. 스마트 가전 보급률이 낮아 향후 성장 가능성도 높은 지역으로 꼽힌다. 올해 기준 중남미 내 스마트 가전 보급률은 약 11%에 불과하다. 한국(63%), 미국(18%), 유럽(16%)와 비교할 경우 상대적으로 낮은 수준이다. \n\n글로벌 시장조사업체 스태티스타에 따르면 올해 중남미 스마트 가전 매출 규모는 약 26억달러로 전망된다. 2029년엔 약 38억달러로 연평균 10%씩 성장할 것으로 예상된다. \n\n삼성전자는 브랜드 이미지 면에서도 경쟁력을 갖고 있다. 미국 타임지와 스태티스타가 지난달 공동 발표한 '멕시코 소비자가 가장 선호하는 브랜드' 중 스마트홈 항목에서 1위를 차지한 것. 냉장고, 스마트폰, TV, 웨어러블, 헤드폰 등 총 6개 부문에서도 선두를 달렸다. \n\n밀레네 고메스 삼성전자 중남미 총괄 디렉터는 \"AI 기반 가전과 스마트홈 시장이 빠르게 성장하고 있는 중남미에서 '집'은 삶의 리듬과 요구에 반응하는 중심 허브로 진화하고 있다\"며 \"삼성전자는 프리미엄부터 실속형까지 다양한 AI 가전을 통해 중남미 스마트 홈 생태계를 확장하고 있다\"고 말했다.\n\n김대영 한경닷컴 기자 kdy@hankyung.com",
  "published_at": "2025-11-26T17:03:09+09:00",
  "author": "김대영",
  "image_urls": [
    "https://img.hankyung.com/photo/202511/01.42496038.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202511/01.42496038.1.jpg",
  "content_url": "https://www.hankyung.com/article/202511267360g",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "삼성전자": {
        "original_mention": "삼성전자",
        "mapped_name": "삼성전자",
        "listing_status": "상장",
        "exchange": "KOSPI",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "중남미 시장에서 AI 가전 판매 증가 및 브랜드 이미지 강화",
        "stock_code": "005930"
      }
    },
    "relations": []
  }
}