{
  "title": "LG화학, 공급망 지원사격…넷제로 달성 드라이브 건다",
  "description": "LG화학, 공급망 지원사격…넷제로 달성 드라이브 건다, LG화학은 협력사를 비용 절감 대상이 아닌 함께 시장을 지키는 파트너’로 인식하며, 공급망 전체의 저탄소 역량을 높이는 것을 넷제로 달성의 핵심 전략으로 삼고 있다. 고윤주 LG화학 최고지속가능전략책임자를 만나 LG화학의 ESG 전략 방향성에 대해 들었다.",
  "content": "[한경ESG] 리딩 기업 미래 전략 \n고윤주 LG화학 최고지속가능전략책임자  \n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        \n                    \n                LG화학은 9년 연속 동반성장지수 ‘최우수’ 등급을 받았다. 협력사에 저리(低利) 자금을 지원하고, 현장 단위 저탄소 전환까지 돕는 방식은 국내 제조업계에서도 선도 사례로 평가받는다. LG화학은 ESG(환경·사회·지배구조)를 더 이상 ‘이미지 관리’나 일회성 캠페인이 아닌 ‘생존을 위한 사업전략’으로 다루고 있다. \n\nCSR(기업의 사회적책임) 역시 단순한 기부 활동이 아니라 글로벌 사업의 신뢰 기반이자 지속가능성을 담보하는 전략적 자산으로 접근한다. 인도 현지에는 CSR 재단을 설립해 향후 10년간 교육·보건·환경을 축으로 한 장기 프로젝트를 추진 중이며, 아세안과 미주 등 전략 시장에서도 지역 상황에 맞춘 사회공헌 활동을 확대하고 있다. \n\nLG화학의 동반성장 철학은 “공급망·협력사·사회가 함께 성장해야 기업의 지속가능성이 완성된다”는 믿음에서 출발했다. 이 철학은 단순한 구호에 그치지 않고 협력사 대상 금융지원, 에너지 전환 컨설팅, 탄소감축 솔루션 공유 등 실제 실행력 있는 구조적 프로그램으로 이어지고 있다. LG화학은 이를 통해 협력사의 공정 개선과 재생에너지 전환을 지원하며, 공급망 전반의 탄소배출 부담을 낮추는 시스템을 구축하고 있다. \n\n고윤주 LG화학 최고지속가능전략책임자(전무)는 통상·대외경제 분야에서 오랜 시간 외교 경험을 쌓아온 전문가다. 외교부에서 통상정책과 대외경제전략을 담당하고, 주 미국대사 공사관으로 근무하며 국제경제 및 지속가능경영 협력을 이끌었다. 지난해 10월에는 LG화학에 합류해 ESG와 글로벌 대관 전략을 총괄하며, 기업의 지속가능경영 체계를 고도화하는 데 총력을 기울이고 있다. \n\n다음은 고 전무와의 일문일답. \n\n- 지난해 10월 LG화학에 합류한 뒤 ESG 전략을 총괄하면서 가장 먼저 변화를 준 부분은 무엇입니까. \n\n“제가 합류할 때는 글로벌 환경이 급변하던 시기였습니다. 미국에서는 트럼프 대통령 당선 이후 ‘ESG 규제를 완화하자’는 기류가 부각됐고, 유럽연합(EU)도 기업 경쟁력 보호를 이유로 일부 공시·보고 의무의 속도를 늦추자는 논의가 있었습니다. 시장 전반에서 ESG의 속도가 너무 빠른 것 아니냐는 인식이 확산되던 시기였습니다. 저는 우선 2가지를 명확히 해야 한다고 생각했습니다.\n\n첫 번째는 경제성에 기반한 ESG로, ‘버틸 수 있는 구조’여야 한다는 것입니다. 기후변화 대응이나 저탄소 전환 프로젝트를 추진하더라도 수익성과 효율성을 기준으로 우선순위를 정해야 한다고 본 거죠. \n\n두 번째는 파트너십의 극대화입니다. 경기 불확실성과 업황 둔화로 기업 자체 투자 여력이 줄어든 상황에서 혼자서는 지속가능하지 않습니다. 민간-민간, 민간-정부 협력 체계를 통해 기술개발, 공동투자, 국책과제 매칭까지 구조화해야 합니다.”\n\n- 대외적으로 볼 때 ESG는 정치 환경에 따라 흔들릴 수 있다는 시각이 있습니다. 현재 상황을 어떻게 판단하고 계신가요.   \n\n“현장은 다릅니다. 글로벌 B2B 고객들은 이미 공급망에 ‘탄소발자국 기준’을 명시하고 있습니다. 예컨대 “2년 뒤에는 지금보다 이산화탄소 배출량을 30% 줄인 원재료를 공급해야 합니다. 그렇지 않으면 거래하지 않겠다”는 식의 계약 조항이 있습니다. 이는 정치적 논쟁과 무관하게 실제 거래 조건으로 작동하고 있습니다. \n\n대형 글로벌 고객사들은 자신의 ESG 목표 달성을 위해 협력사에 스코프 3(총외부배출량) 감축을 요구합니다. 우리가 그 기준을 충족하지 못하면 납품이 중단됩니다. ESG는 ‘규제 대응용’이 아닌 ‘매출 유지 조건으로서 ESG’입니다. 저는 늘 ‘ESG는 이미지가 아니라 비즈니스다. 이건 멈출 수 있는 옵션이 아니다’라고 강조합니다.”\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        \n                    \n                - LG화학은 ‘2050 탄소중립 성장’에서 ‘2050 넷제로(순배출 제로)’로 목표를 상향했습니다. 좀 더 공격적인 목표를 잡은 이유가 있나요.  \n\n“LG화학은 2020년 이후 3가지 미래 성장축을 친환경 기반 고부가 제품, 전지 소재, 신약·신기술로 명확하게 설정했습니다. 전지 소재는 전기차·배터리 산업과 직결되고 친환경 소재는 재활용과 바이오 전환이 연결돼 있죠. 이는 ‘좋은 일’이 아니라 ‘앞으로 우리가 살아남을 산업’입니다. 따라서 회사의 포트폴리오 자체가 저탄소 구조와 연결되어 있기에 탄소중립 시점을 앞당기지 않으면 시장의 신뢰를 얻을 수 없다고 판단했습니다. 투자자와 글로벌 고객사 모두 ‘2050 넷제로를 어떻게 달성할 것인가’를 묻고 있고, 우리는 그 질문에 선제적으로 답을 제시한 것입니다.”\n\n- LG화학이 가장 중점을 두는 저탄소 전환 과제는 무엇입니까.\n\n“순환경제 모델, 특히 화학적 재활용입니다. 재활용에는 크게 2가지 방식이 있는데요. 하나는 기계적 재활용으로, 폐플라스틱을 수거·분류·세척해 분쇄해 재가공하는 전통적 방법입니다. 다른 하나는 화학적 재활용으로, 폐플라스틱을 화학 공정의 분자 단위로 분해·액화해 석유화학 원료 수준으로 되돌립니다. 기술적 난도가 높지만 성공하면 화석 기반 나프타를 대체할 수 있는 새로운 원료를 생산할 수 있습니다.\n\nLG화학은 영국의 플라스틱 재활용 솔루션 기업인 뮤라 테크놀로지 등과 협력해 국내 당진 부지에 화학적 재활용 플랜트를 구축하고 있습니다. ‘폐플라스틱 → 원료 → 다제품’으로 이어지는 순환경제형 비즈니스모델을 상업화하는 것이 목표입니다. 단순한 친환경 활동이 아니라 미래성장동력 그 자체입니다.”\n\n- 협력사와의 동반성장은 LG화학의 핵심 전략으로 꼽힙니다. 어떻게 운영되는지 궁금합니다.   \n\n“LG화학은 협력사 대상의 상생·ESG 전용 펀드를 총 2000억 원 규모로 운영하고 있습니다. 은행과 함께 설계해 저리로 자금을 지원하고, 협력사는 이를 통해 공정 개선·설비 교체·재생에너지 전환 등에 투자할 수 있습니다. 협력사가 화석연료 기반 전력 대신 재생에너지로 전환하면 나중에 그 협력사에서 나오는 원재료의 탄소배출량이 줄어듭니다.\n\n이는 곧 우리 공급망(스코프 3) 배출 저감이기도 합니다. 결국 양측 모두에게 이익이 되는 구조인셈이죠. 또 한 가지는 컨설팅입니다. ‘탄소를 줄이고 싶지만 방법을 모르겠다’는 협력사에는 외부 전문 기관을 연계해 공정 진단과 감축 솔루션을 제공합니다. 정부 공모 사업도 함께 추진해 협력사의 실행력을 높입니다. 협력사 입장에서는 ‘진짜 파트너로 대우받고 있다’는 신뢰가 쌓이게 되는 거죠.”\n\n- 협력사 ESG 이슈는 공급망 관리, 스코프 3 문제와도 연결됩니다. LG화학은 이 문제를 어떻게 접근하고 있나요. \n\n“유럽은 2029년부터 지속가능 공시가 의무화됩니다. 미국도, 한국도 비슷한 방향으로 갑니다. 이 공시에는 스코프 1·2·3가 모두 포함됩니다. 지금 전 세계가 가장 치열하게 논의 중인 부분은 ‘공급망 전체의 탄소배출량을 어떻게 표준화해 측정할 것인가’입니다. LG화학은 자체 스코프 3 산정 모델을 구축해 국제 인증 기관의 검증을 받고 있으며, 환경부와 함께 표준화 논의도 주도하고 있습니다. 스코프 3는 결국 협력사의 배출입니다. 협력사가 저탄소 역량을 갖춰야 글로벌 고객사 납품 자격을 유지하고 규제에도 대응할 수 있습니다. 협력사 공정 개선 지원이 곧 우리의 생존 전략입니다.”\n\n- 넷제로 달성을 위해 협력사와의 관계에서 가장 중요한 변화는 무엇이라고 보시나요. \n\n“우리는 원재료부터 완제품까지 전 공정을 100% 자체 내재화할 수 있는 회사가 아닙니다. 구조적으로 불가능합니다. 결국 공급망 전체가 저탄소 역량을 갖추지 못하면 우리도 넷제로에 도달할 수 없습니다. 그래서 협력사를 ‘단가 깎는 대상’이 아니라 ‘같이 시장을 지키는 파트너’로 대하는 게 필수 조건이 됐습니다. 실제로 동반성장지수 평가는 ‘돈을 얼마나 지원했느냐’보다 ‘협력사가 LG화학을 어떻게 인식하느냐’, 다시 말해 관계의 질을 묻습니다. 우리가 높이 평가받는 이유도 협력사들이 ‘LG화학은 장기적으로 우리와 같이 가려는 회사’라고 체감하기 때문이라고 생각합니다.”\n\n이미경 한경ESG 기자 esit917@hankyung.com│사진 이승재 기자",
  "published_at": "2025-11-04T08:28:25+09:00",
  "author": "이미경",
  "image_urls": [
    "https://img.hankyung.com/photo/202510/01.42184905.1.jpg",
    "https://img.hankyung.com/photo/202510/01.42184907.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202510/01.42184905.1.jpg",
  "content_url": "https://www.hankyung.com/article/202510285720i",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "LG화학": {
        "original_mention": "LG화학",
        "mapped_name": "LG화학",
        "listing_status": "상장",
        "exchange": "KOSPI",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "지속가능성 및 ESG 전략 강화, 협력사와의 동반성장 강조",
        "stock_code": "051910"
      },
      "뮤라 테크놀로지": {
        "original_mention": "뮤라 테크놀로지",
        "mapped_name": "뮤라 테크놀로지",
        "listing_status": "비상장",
        "exchange": "",
        "country": "Other",
        "sentiment": "중립",
        "sentiment_reason": "LG화학과의 협력 관계 언급",
        "stock_code": null
      }
    },
    "relations": [
      {
        "source": "LG화학",
        "target": "뮤라 테크놀로지",
        "relation_type": "파트너",
        "relation_reason": "화학적 재활용 플랜트 구축 협력",
        "source_is_listed": true,
        "source_country": "Korea",
        "source_ticker": "051910",
        "target_is_listed": false,
        "target_country": "Other",
        "target_ticker": null
      }
    ]
  }
}