{
  "title": "美 조지아주 \"SK이노 공장 필요\"…LG에너지솔루션 \"인수할 수도\" [종합]",
  "description": "美 조지아주 SK이노 공장 필요…LG에너지솔루션 인수할 수도, 조지아주, 바이든에 ITC 수입금지 조처 거부권 행사해달라 LG에너지솔루션 조지아주 주민 돕기 위해 무엇이든 할 준비",
  "content": "[IMG]\n\n                            \n                        \n                        LG에너지솔루션 전기차배터리 미국공장/사진제공=LG에너지솔루션\n                    \n                미국 조지아 주정부가 조 바이든 대통령에게 국제무역위원회(ITC)의 SK이노베이션 배터리 수입금지 조처에 대해 거부권을 행사해달라고 요청한 가운데, LG에너지솔루션이 SK이노베이션의 공장을 인수할 수 있다는 뜻을 내비쳤다.\n\n12일(현지시간) 미국 현지 지역매체 AJC에 따르면 김종현 LG에너지솔루션 사장은 지난 10일 래피얼 워녹 주 상원의원에게 이 같은 내용을 담은 서한을 보낸 것으로 알려졌다.\n\n김 사장은 서한에서 \"LG에너지솔루션은 조지아주 주민과 노동자들을 돕기 위해 무엇이든 할 준비가 돼 있다\"며 \"만약 외부 투자자가 SK베이션의 조지아주 공장을 인수한다면, 이를 운영하는데 LG에너지솔루션이 파트너로 참여할 수도 있다\"고 말했다. 이어 \"전기차 배터리 수요가 늘어나면서 많은 투자자와 제조업체가 공장에 관심을 가질 것\"이라고 전했다.\n\n이 같은 서한 내용이 알려지며 LG에너지솔루션의 신규 공장 건립 지역으로 조지아주가 포함될 수 있다는 전망도 나온다. LG에너지솔루션은 한국 시간으로 지난 12일 미국에 5조원 이상을 투자해 2곳 이상의 배터리 생산 공장을 건립할 예정이라고 발표한 바 있다. 공장 후보지는 올 상반기 발표 예정이다.\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        SK이노베이션이 미국 조지아주 잭슨카운티 커머스시에 짓고 있는 전기차 배터리 공장. /사진=SK이노베이션 제공\n                    \n                한편, 브라이언 켐프 미국 조지아 주지사는 조 바이든 대통령에게 국제무역위원회(ITC)의 SK이노베이션 배터리 수입금지 조처에 대해 거부권을 행사해달라고 요청했다.\n\n미국 현지시간으로 12일 조지아 주정부에 따르면 켐프 주지사는 바이든 대통령에게 서한을 보내 \"SK의 공장이 바이든의 목표에 정확히 부합하며 수천 개의 일자리를 구할 수 있다\"며 이같이 주장했다.\n\n켐프 주지사는 서한에서 조지아주 커머스에 건설되는 SK의 전기차 배터리 공장이 앞으로 2600명을 고용할 예정이라고 설명했다. 이어 SK가 공장을 짓기 위해 투자한 26억달러(약 2조9549억원)는 조지아주 역대 최대 외국인 투자라는 점도 강조했다. 켐프 주지사는 그러면서 \"SK 공장은 미국 내 주요 전기차 배터리 공장 가운데 연방정부 보조금을 받지 않고 건설된 유일한 공장이 될 것\"이라고 강조했다.\n\n켐프 주지사는 SK가 2025년까지 공장을 확장해 고용원을 6000여 명으로 늘릴 것이라는 점도 언급했다. 그는 \"SK공장은 배터리 생산량도 연간 50GWh(기가와트시) 규모로 늘릴 계획\"이라며 \"조지아주 공장이 경제적으로 존속할 수 없게 만들 ITC 결정을 대통령이 번복하지 않으면 공장을 닫을 수밖에 없다는 것이 SK의 설명\"이라고 전했다.\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        브라이언 켐프 미국 조지아 주지사가 조 바이든 대통령에게 SK이노베이션 배터리 수입금지 조처 번복을 요청하기 위해 보낸 서한. /사진=조지아 주정부 제공.\n                    \n                그는 \"SK의 공장이 '미국 자동차산업을 전기차 중심으로 전환하고 지역 노동자에게 고소득의 좋은 일자리를 제공하게 하겠다'는 바이든 대통령의 목표에 정확히 부합한다\"고도 주장했다. 이어 최근 바이든 대통령이 '중국 의존도'를 낮추기 위해 전기차 배터리 등의 공급망을 살펴보라는 행정명령을 내린 점을 언급하며 SK의 공장이 문을 닫으면 \"미국이 전기차 배터리 경쟁에서 중국에 뒤처지는 결과를 낳을 것\"이라고 주장했다.\n\n켐프 주지사는 버락 오바마 전 대통령이 2013년 ITC 결정을 뒤집은 적이 있다는 점도 강조했다. 당시 오바마 전 대통령은 삼성전자의 특허를 침해한 애플 제품의 수입을 금지하는 ITC 결정을 뒤집은 바 있다.\n\n앞서 지난달 ITC는 SK가 LG에너지솔루션(전 LG화학 배터리 사업부문) 배터리 영업비밀을 침해했다며 SK 측에 일부 리튬이온배터리 수입을 10년간 금지하는 명령을 내렸다. 다만 SK와 계약한 자동차 업체의 피해를 최소화하기 위해 포드와 폭스바겐의 미국 내 생산용 배터리와 부품에 대해서는 일정 기간 수입을 허용하는 유예 조처도 함께 결정했다.\n\n이미경 한경닷컴 기자 capital@hankyung.com",
  "published_at": "2021-03-13T19:55:05+09:00",
  "author": "이미경",
  "image_urls": [
    "https://img.hankyung.com/photo/202103/01.25707702.1.jpg",
    "https://img.hankyung.com/photo/202103/01.25707696.1.jpg",
    "https://img.hankyung.com/photo/202103/01.25707218.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202103/01.25707702.1.jpg",
  "content_url": "https://www.hankyung.com/article/2021031395837",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "LG에너지솔루션": {
        "original_mention": "LG에너지솔루션",
        "mapped_name": "LG에너지솔루션",
        "listing_status": "상장",
        "exchange": "KOSPI",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "LG에너지솔루션이 SK이노베이션의 공장을 인수할 가능성을 언급하며 긍정적인 투자 계획을 발표함.",
        "stock_code": "373220"
      },
      "SK이노베이션": {
        "original_mention": "SK이노베이션",
        "mapped_name": "SK이노베이션",
        "listing_status": "상장",
        "exchange": "KOSPI",
        "country": "Korea",
        "sentiment": "부정",
        "sentiment_reason": "ITC의 수입금지 조처로 인해 공장 운영에 어려움을 겪고 있음.",
        "stock_code": "096770"
      }
    },
    "relations": [
      {
        "source": "LG에너지솔루션",
        "target": "SK이노베이션",
        "relation_type": "경쟁사",
        "relation_reason": "LG에너지솔루션이 SK이노베이션의 공장을 인수할 가능성을 언급하며 경쟁 관계가 부각됨.",
        "source_is_listed": true,
        "source_country": "Korea",
        "source_ticker": "373220",
        "target_is_listed": true,
        "target_country": "Korea",
        "target_ticker": "096770"
      }
    ]
  }
}