{
  "title": "LG에너지솔루션, 임직원 행복이 최우선…'넘사벽' 조직문화 만든다",
  "description": "LG에너지솔루션, 임직원 행복이 최우선…넘사벽 조직문화 만든다, Cover Story LG에너지솔루션의 직원 사랑",
  "content": "[IMG]\n\n                            \n                        \n                        권영수 LG에너지솔루션 부회장(왼쪽에서 두 번째)이 서울 여의도 파크원 본사 휴게공간에서 ‘싱잉볼’을 들고 직원들과 명상을 하고 있다. /LG에너지솔루션 제공 \n                    \n                “우리의 꿈을 실현하기 위한 가장 강하고 지속적인 실행력은 ‘임직원들의 행복’에서 나옵니다. 머지않은 미래에 전 세계에서 ‘LG에너지솔루션은 직원들이 정말 즐겁게 일하기 때문에 경쟁하기 어렵다’는 말이 나오도록 하겠습니다.”\n\nLG에너지솔루션 최고경영자(CEO)인 권영수 부회장은 이달 초 사내 메시지를 통해 이렇게 말했다. 기업의 경쟁력은 ‘조직 문화’에서 좌우된다는 철학 아래 구성원들이 자긍심을 갖고 일할 수 있도록 하겠다는 의지를 담았다. 기업·직원 동반성장이 보장된 회사업계에서 LG에너지솔루션은 개인과 회사의 ‘동반성장’이 보장된 회사로 통한다. 전 세계 전기차·배터리 시장이 급성장하면서 국내 배터리 1위인 LG에너지솔루션도 매년 규모가 커지고 있고, 새로운 직원들이 끊임없이 몰려들고 있다.\n\n이 회사의 국내 직원 수는 지난해 말 기준 9564명. 이 중 약 80%가 ‘MZ세대’인 젊은 기업이다. 덕분에 자유로운 근무 환경, 수평적 문화가 일상으로 자리를 잡고 있다. 수학을 전공하고 LG에너지솔루션 소프트웨어(SW) 관련 직무에 취업한 한 20대 직원은 “거점 오피스, 재택근무 등 자율적인 업무 환경을 보장해 줄 수 있는 제도가 다양하고 회사도 임직원의 근무환경 개선을 위해 애쓰고 있다”고 말했다.\n\nLG에너지솔루션은 임직원들의 직장 내 다양한 경험을 고민하는 ‘즐거운 직장팀’을 별도로 운영하고 있다. 권 부회장이 언급한 ‘아침에 일어나면 출근하고 싶은 회사’를 지향점으로 심신 건강 케어, 가정 활동 응원, 사기 진작 활동 등을 진행하고 있다. 매주 수요일 ‘힐링 데이’를 운영하며 임직원들이 회사 밖 힐링센터를 체험할 수 있도록 하고, 비대면 ‘스트레스 디톡스’ 프로그램도 운영한다. 정확한 심리 상태 파악을 위해 정교한 스트레스 측정에도 심혈을 기울이고 있다.\n\n배터리 업계 관계자는 “국내 배터리 업계 1위 LG에너지솔루션이 MZ세대를 중심으로 ‘취업 및 이직하고 싶은 회사’로 부상하고 있다”며 “최근 2년 연속 10% 임금 인상을 결정하며 유능한 인재에 대한 ‘과감한 보상’을 약속한 데 이어, 조직문화 선진화 노력을 적극적으로 펼친 결과”라고 평가했다. “조직문화가 전부” 직접 나선 CEOCEO인 권 부회장과 직원 간의 직통 채널인 ‘엔톡(EnTalk)’도 화제다. 권 부회장과 전 세계 2만4000여 명의 직원들이 직접 대화할 수 있는 온라인 소통 채널 엔톡은 임직원들이 CEO에게 궁금한 점을 묻고 건의 사항과 아이디어를 올릴 수 있는 공간이다.\n\n그저 형식적인 채널이 아니다. 건의 사항을 쌓아놓기만 하는 공간이 아닌 실제 CEO의 답변을 들을 수 있는 대화 채널로 만들어졌다는 점이 엔톡의 특징이다. 실제 엔톡 대화를 보면 “건의하니 정말 현실화한다”는 평가가 곳곳에서 눈에 띈다.\n\n엔톡을 통해 사내에서 실현된 복지 사례는 한 두 가지가 아니다. 육아휴직 확대, 임신 및 난임 휴직 도입, 전용 사내 어린이집 확대, 사내공모 시스템 제도 개선, 입양휴가제 도입 등이 대표적인 사례로 꼽힌다.\n\n일례로 올해 초 한 여성 직원이 엔톡에 “육아 부담을 덜고 업무에 집중할 수 있는 환경을 만들어달라”는 내용을 담은 글을 올렸다. 이에 권 부회장은 모성 보호제도의 획기적 개선을 약속하면서 육아휴직을 1년에서 2년으로 확대하고 임신·난임 휴직을 도입했다. 이후 이 직원은 엔톡으로 ‘제도 개선에 감사드립니다’라는 제목의 글을 올리기도 했다.\n\nLG에너지솔루션은 ‘행복한 조직문화 구축을 위한 6대 과제’도 실현하고 있다. 핵심에 집중하는 보고·회의문화, 성과에만 집중하는 자율근무 문화, ‘님’ 호칭을 통한 수평 문화, 감사와 칭찬이 넘치는 긍정문화, 건강·심리를 케어하는 즐거운 직장문화, 이웃에게 사랑을 전하는 나눔문화 등이다. 회사 관계자는 “임직원들이 업무에 집중할 수 있는 환경을 만드는 것이 조직의 목표”라고 말했다.\n\n박한신 기자 phs@hankyung.com",
  "published_at": "2022-08-10T15:11:07+09:00",
  "author": "박한신",
  "image_urls": [
    "https://img.hankyung.com/photo/202208/AA.30873169.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202208/AA.30873169.1.jpg",
  "content_url": "https://www.hankyung.com/article/2022081022191",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "LG에너지솔루션": {
        "original_mention": "LG에너지솔루션",
        "mapped_name": "LG에너지솔루션",
        "listing_status": "상장",
        "exchange": "KOSPI",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "조직문화 개선과 임직원 행복을 위한 다양한 프로그램 도입 및 실행",
        "stock_code": "373220"
      }
    },
    "relations": []
  }
}