{
  "title": "네이버, 24년 함께 한 '날개 달린 모자'와 작별…PC 화면 어떻게 달라지나",
  "description": "네이버, 24년 함께 한 날개 달린 모자와 작별…PC 화면 어떻게 달라지나, 모바일 화면과 비슷하게 포털 PC 화면 개편 NAVER 로고 간소화하고 기념일 따라 새롭게 디자인",
  "content": "[IMG]\n\n                            \n                        \n                        네이버 포털사이트 PC 개편 화면의 검색창 예시. 네이버 로고를 간소화한 대신 기념일별 특성을 살려 검색창을 디자인 했다. 네이버 제공\n                    \n                네이버가 자체 사업의 원류였던 PC 포털사이트를 대대적으로 개편했다. 모바일 페이지와 비슷하게 만들어 스마트폰에 익숙한 사용자들의 접근성을 높였다. 24년 간 네이버의 상징과도 같았던 ‘날개 달린 모자’는 화면에서 사라지게 됐다. 대신 각종 기념일에 맞춰 새로운 검색창을 선보이기로 했다.\n\n네이버는 “포털사이트 네이버의 PC 화면 개편을 진행한다”고 10일 발표했다. 새 PC 화면은 오는 17일부터 적용될 예정이다. 체험을 원하는 이들은 10일부터 PC 화면 한가운데에 배치된 ‘체험하기’ 버튼을 누르면 새로운 PC 화면을 미리 적용할 수 있도록 했다. 이번 PC 화면 개편은 전반적인 디자인을 모바일 화면과 비슷하게 맞춰 기기 간 연결성을 개선하려는 취지다.\n\n눈에 띄는 가장 큰 변화는 검색창 왼쪽에 ‘터줏대감’처럼 자리했던 날개 달린 모자 그림과 ‘NAVER' 로고가 사라진 것이다. 네이버는 1999년 설립 이후부터 날개 달린 모자 로고를 회사의 상징으로 써왔다. 인터넷에서 정보를 탐험한다는 이미지를 살리기 위해서였다. 네이버 관계자는 “모바일 검색창에 맞춰 ’N' 로고만 표시하는 쪽으로 간소화했다”며 “각종 기념일에 맞춰 검색창을 새롭게 디자인하는 쪽으로 가닥을 잡았다”고 설명했다.\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        \n                    \n                로고가 사라진 대신 화면 우측 화단에는 다양한 기능들을 아이콘으로 표시한 ‘위젯 보드’를 신설했다. 이 보드에서는 캘린더, 메모, 번역 기능인 파파고 등 5가지 서비스를 바로 이용할 수 있도록 해 네이버 사용자가 동시에 여러 업무를 처리할 수 있도록 했다. 개인 정보가 담겨 있는 캘린더와 메모는 사용자 본인만 확인할 수 있도록 하는 잠금 기능이 제공된다.\n\n편의 기능도 대폭 추가했다. 웹브라우저 해상도에 맞춰서 자동으로 PC 화면의 배치가 설정되도록 해 화면 크기가 달라져도 이용이 쉽도록 했다. 글자 크기를 3단계로 조정하는 기능과 어두운 화면에 흰 글씨를 표시하는 ‘다크 모드’ 기능도 화면 자체에 탑재했다. 특히 날씨 창의 크기를 늘려 미세먼지, 시간대별 날씨를 한눈에 알 수 있도록 했다. 증시 창에선 국내외 주요 지수와 함께 인기종목의 주가도 살필 수 있도록 했다.\n\n이재후 네이버 네이버앱 서비스 총괄은 “이번 개편으로 사용자들의 학습과 업무효율이 극대화 될 것”이라며 “앞으로도 차별화된 경험과 편의를 제공하기 위해 지속 노력하겠다”고 말했다. \n\n이주현 기자 deep@hankyung.com",
  "published_at": "2023-05-10T15:52:06+09:00",
  "author": "이주현",
  "image_urls": [
    "https://img.hankyung.com/photo/202305/01.33412446.1.png",
    "https://img.hankyung.com/photo/202305/01.33403073.1.png"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202305/01.33403073.1.png",
  "content_url": "https://www.hankyung.com/article/202305105706i",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "네이버": {
        "original_mention": "네이버",
        "mapped_name": "NAVER",
        "listing_status": "상장",
        "exchange": "KOSPI",
        "country": "Korea",
        "sentiment": "중립",
        "sentiment_reason": "PC 포털사이트 개편에 대한 중립적인 설명",
        "stock_code": "035420"
      }
    },
    "relations": []
  }
}