{
  "title": "한성숙 대표 \"네이버, 소상공인 성공 돕는 플랫폼 될 것\"",
  "description": "한성숙 대표 네이버, 소상공인 성공 돕는 플랫폼 될 것, 23일 네이버 커넥트(NAVER CONNECT) 2021 진행 정서적 거리 좁히고자 하는 니즈 생겨나고 있어",
  "content": "[IMG]\n\n                            \n                        \n                        한성숙 네이버 대표. 사진=네이버 제공\n                    \n                한성숙 네이버 대표가 \"내년에도 개인 중소사업자를 돕는 플랫폼이 되겠다\"고 강조했다.\n\n한성숙 대표는 지난 23일 네이버TV와 나우(NOW)를 통해 진행된 온라인 콘퍼런스인 '네이버 커넥트(NAVER CONNECT) 2021'를 통해 이같이 말했다.\n\n이번 콘퍼런스는 '비욘드 커넥트(BEYOND CONNECT)'라는 주제로, 코로나19(신종 코로나바이러스 감염증) 위기 속에서도 도전하고 있는 소상공인(SME)와 창작자를 전면에 소개했다.\n\n최근 네이버는 TV광고를 통해서도 네이버 플랫폼을 활용해 활발히 일하고 있는 SME를 소개한 바 있다.\n\n이날 한성숙 대표는 커넥트 콘퍼런스 키노트에서 \"'코로나19' 이후에도 이전과 동일한 생활방식으로 돌아가기 어려울 것\"이라며 \"물리적 거리는 멀어졌으나 정서적 거리는 더 밀접해지고자 하는 사용자 니즈가 생겨나고 있다\"고 말했다.\n\n이어 라이브 기술을 바탕으로 △다양한 분야로 확대되고 있는1:1라이브 코칭 △판매자와 소통하면서 구매하는 쇼핑 △음식과 음료의 비대면 주문과 픽업 △공연 중인 아티스트와의 친밀한 소통을 대표적인 변화 사례로 꼽았다.\n\n한성숙 대표는 \"사용자들이 온라인에서 머무는 시간이 길어진 만큼, 온라인에서의 시간들이 경쟁력을 갖고, SME와 창작자의 더 큰 성장으로 연결될 수 있도록 노력할 것\" 이라고 강조했다.\n\n이어 네이버의 다양한 기술과 플랫폼을 활용해 미래를 그려나가는 SME와 창작자를 소개했다.\n\n소개 영상에는 실제로 활동하고 있는 지식iN 엑스퍼트의 요가 강사, 쇼핑 라이브 판매자, 스마트주문을 활용하는 카페 주인, NOW에서 활동하는 엔터테이너, 네이버에서 공연을 선보이는 뮤지컬 배우들이 차례로 등장했다.\n\n특히 이번 커넥트 컨퍼런스에 출연한 SME와 창작자들은 컨퍼런스 종료 후 연이어 각자의 상품이나 콘텐츠를 선보이는 라이브를 진행하며 사용자를 만났다.\n\n이미나 요가 강사는 \"엑스퍼트를 통해 코로나가 더 심각한 노르웨이에 사는 한국인에게 요가 강습을 했다\"며 \"오프라인 강습에서는 어려웠던 한 가지 동작만 집중 코칭하는 등 새로운 코칭 방식이 온라인에서는 가능하다\"고 설명했다.\n\n포항에서 스마트스토어를 통해 대게를 판매하는 정종청 사장은 \"쇼핑라이브를 통해 싱싱한 대게를 직접 배 위에서 보여줬더니 첫 라이브 방송 5분만에 100세트가 팔렸고, 현재는 평균 3만명의 고객들이 쇼핑라이브를 보고 있다\" 며 \"쇼핑 라이브가 단골 확보에 효과적\" 이라고 덧붙였다.\n\n더불어 이날 컨퍼런스에서는 네이버 클라우드와 지식iN 엑스퍼트 소속 직원들이 1:1로 사용자와 온라인 상담 캠프를 진행했다. 네이버 웍스를 업무현장에서 활용하는 방법, 네이버 클라우드 플랫폼에 적용된 인공지능(AI) 기술 활용법 등에 대한 상담이 채팅, 동영상으로 진행됐다.\n\n한성숙 대표는 \"올해 네이버에서는 전년보다 40% 이상 더 많은 사업자와 창작자가 찾아왔다\"며 \"첨단기술을 일상의 도구로 바꿔내, 개인의 성공을 꽃피우는 기술 플랫폼이 되겠다는 네이버의 약속은 변함없이 계속 지켜나가겠다\"고 했다.\n\n네이버는 커넥트 콘퍼런스에 이어 24일에는 SME와 창작자를 위한 지원 방향성을 공개한다. 오는 25일부터 27일까지는 '디뷰(DEVIEW) 2020'을 통해 SME와 창작자의 디지털 역량을 뒷받침하고, 사용자와 생생하게 소통하는데 도움을 주는 라이브, 클라우드 관련 기술들을 개발자 생태계에 공유할 예정이다.\n\n조아라 한경닷컴 기자 rrang123@hankyung.com",
  "published_at": "2020-11-24T08:44:38+09:00",
  "author": "조아라",
  "image_urls": [
    "https://img.hankyung.com/photo/202011/01.24512744.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202011/01.24512744.1.jpg",
  "content_url": "https://www.hankyung.com/article/202011243494g",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "네이버": {
        "original_mention": "네이버",
        "mapped_name": "NAVER",
        "listing_status": "상장",
        "exchange": "KOSPI",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "네이버가 소상공인과 창작자를 지원하고 성공을 돕는 플랫폼으로서의 역할을 강조함.",
        "stock_code": "035420"
      }
    },
    "relations": []
  }
}