{
  "title": "[JOB 대학생 취업 디딤돌] 사람을 이어주고 상상을 실현시키는 네이버 '항해사들'",
  "description": "사람을 이어주고 상상을 실현시키는 네이버 항해사들, NAVER 신입사원 2인 조세림 씨, 회사 분위기 자유롭다고요? 일 열중하는 자신만의 방식이죠 유두선 씨, 네이버 입사 생각한다고요? 모바일 앱·IT트렌드 꿰뚫고 있어야죠",
  "content": "[IMG]\n\n                            \n                        \n                        올해 초 네이버에 입사한 조세림 씨(왼쪽)와 유두선 씨는 “IT기업의 화두는 모바일이기에 다양한 앱과 서비스를 통해 이해도를 높이는 것이 기본”이라고 강조했다. 정동헌 기자 dhchung@hankyung.com\n                    \n                노트북을 켜고 인터넷에 접속하면 가장 먼저 뜨는 첫 화면을 ‘네이버’로 설정한 사람들이 많다. 수많은 사람이 지식과 정보, 자신의 경험과 즐거움을 나누는 온라인 공간이다.\n\n잡인터뷰를 위해 지난 20일 경기 분당에 있는 네이버 사옥 ‘그린 팩토리’를 찾았다. 사옥 안으로 들어서자 좌우측에 ‘네이버 라이브러리’가 2층까지 연결돼 있었다. 네이버 관계자는 “회사의 대표공간 로비를 도서관으로 지역민에게 개방한 것은 온라인에서 지식과 정보를 나누는 공간으로 성장한 네이버와 사람들의 이야기, 경험이 담긴 책이 서로 닮았기 때문”이라고 말했다. 온라인뿐 아니라 오프라인에서도 네이버가 생각하는 책의 가치를 나누고 싶다는 설명이다.\n\n금요일 오후 5시가 넘었지만 2층의 300석 규모 강당 커넥트홀에선 한 부서의 프로젝트 발표가 한창이었다. 네이버는 27층 가운데 1~2층만 일반인에게 공개하고 있다.\n\n24시간 멈추지 않는 온라인 지식 정보 공간, 누구나 상상하면 이뤄지는 세상을 만들기 위해 밤낮없이 일하는 네이버인(人). ‘인터넷을 항해하는 사람’이란 뜻을 가진 네이버의 항해사 유두선(28·한동대 산업정보디자인 졸), 조세림(25·서울대 건설환경공학부 졸) 씨를 이메일을 통해 만났다.\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        \n                    \n                ◆끈기와 치열함으로 ‘꿈의 직장’ 입사\n\n이곳 네이버에서 일하는 사람들은 어떤 사람들일까. 조세림 씨는 “자유로운 분위기라고 해서 일을 자유롭게 하는 것은 아니다”고 말했다. 조씨는 “각자의 일이 모든 사람에게 직접 영향을 주기 때문에 자유로운 복장·분위기 속에서 자신만의 방식으로 일에 열중하는 것”이라고 설명했다. 그는 현재 네이버 검색본부 지도지역실에서 일하고 있다.\n\n네이버에 입사한 지 5개월 된 유두선 씨는 아직도 꿈을 꾸고 있는 것 같다고 말했다. 지난해 디자인&amp;마케팅 8기 인턴을 거쳐 올해 신입사원이 된 그는 현재 마케팅센터 크리에이티브랩에서 네이버 선행디자인을 담당하고 있다. 유씨는 “20살에 디자인을 배우기 시작할 무렵 네이버 입사를 꿈꿨다”며 “불가능할 것 같은 네이버 입사는 꿈꾸는 것에서 시작됐다”고 소개했다.\n\n조씨도 “첫 직장으로 네이버에 입사하게 된 것은 행운”이라며 “네이버에서의 첫 느낌은 업계 정상에 있지만 끊임 없는 변화를 위해 노력하는 기업이라는 것”이라고 소개했다.\n\n네이버는 디자인&amp;마케팅 인턴 프로그램을 통해 10박11일 합숙면접과 6주 인턴을 거쳐 디자인&amp;마케팅 신입사원을 뽑는다. 지난 5월 9기 인턴채용이 있었고, 면접 합격자들은 이달 23일부터 다음달 3일까지 합숙면접을 받는다. 네이버 관계자는 “세심한 관찰력에서 나온 모든 사람을 위한 마케팅, 테스트를 두려워하지 않는 끈기와 긍정적 마인드를 가진 마케터가 네이버가 뽑고 싶은 사람”이라고 설명했다. 또한 네이버가 뽑고 싶은 SW 개발자는 최고를 넘기 위한 끊임없는 자기계발, 대한민국에서 가장 많은 사람들이 사용하는 프로그램을 만든다는 사명감과 책임감, 그리고 서로에게 배우는데 주저함 없이 치열함 속에서도 컴퓨터에 대한 열정과 짜릿함을 잃지 않는 사람이라고 밝혔다.\n\n지난해 서비스 기획 부문 상시공채로 입사한 조씨는 “현재 온라인 최신 동향과 어떤 서비스가 운영되고 론칭되는지, 사람들의 성향은 어떠한지를 공부할 필요가 있다”고 강조했다.\n\n네이버는 인사·재무 인턴 지원서 접수를 25일까지 받는다. 네이버 인사담당자는 “인사업무는 관찰에서 시작해 긍정적인 마인드로 경청할 수 있는 사람이 적합하다”며 “여기에 데이터 분석과 인사조직 석사 전공자라면 금상첨화”라고 말했다. 그는 재무 분야도 정보기술(IT)과 재무에 관심이 있으면서 논리적 사고와 원활한 커뮤니케이션이 능한 사람을 찾는다고 설명했다.\n\n◆‘함께 일하고 싶었던 인턴’이 정규직 전환비결\n\n지난해 6주 인턴을 거쳐 신입사원이 된 유씨에게 정규직 전환 팁을 물어봤다. 그는 “함께 일하고 싶은 사람이 되고자 노력하라”고 조언했다. 유씨는 “성품뿐 아니라 지식도 갖춰야 하기에 다양한 앱과 서비스를 이용하면서 모바일에 대한 기본적인 이해도를 높이는 것도 필요하다”고 말했다.\n\n조씨는 관심 분야에 대한 깊이 있는 지식과 아울러 IT업계 트렌드를 알 필요가 있다고 강조했다. 그는 “서비스란 자신뿐 아니라 서비스 사용자에게 만족감과 필요성을 줄 때 비로소 성공할 수 있기 때문”이라고 설명했다.\n\n일반인에게 잘 알려지지 않는 네이버 서비스로는 어떤 게 있을까. 조씨는 “자동차 길 찾기는 물론 자전거 지도까지 네이버지도를 활용하면 좋다”고 소개했다. 유씨는 중소기업의 스마트한 업무환경을 지원하는 ‘네이버 웍스 2.0’을 사용해 볼 것을 추천했다. 지난해 출시된 네이버 웍스는 메일, 캘린더, 주소록, N드라이브, 웹오피스를 사내 업무 시스템으로 무료로 이용할 수 있도록 한 서비스다. 유씨는 “네이버 웍스 2.0 버전은 별도 로그인과 모바일 애플리케이션(앱)을 제공해 중소기업들이 사내 시스템으로 활용할 수 있도록 지원하고 있다”고 설명했다. 현재 네이버웍스는 5만여개의 기업이 사용 중이다. 유씨는 앞으로 글로벌 무대에서도 통하는 서비스를 개발하는 것이 꿈이라고 강조했다. 조씨도 “다양한 지리 공간 분석을 하는 지리정보시스템(GIS) 분석 전문가가 되고 싶다”고 말했다.\n\n공태윤 기자 trues@hankyung.com",
  "published_at": "2014-06-23T20:42:29+09:00",
  "author": "공태윤",
  "image_urls": [
    "https://img.hankyung.com/photo/201406/AA.8814931.1.jpg",
    "https://img.hankyung.com/photo/201406/AA.8814962.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/201406/AA.8814931.1.jpg",
  "content_url": "https://www.hankyung.com/article/2014062327051",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "NAVER": {
        "original_mention": "네이버",
        "mapped_name": "NAVER",
        "listing_status": "상장",
        "exchange": "KOSPI",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "네이버의 다양한 서비스와 인턴십 프로그램에 대한 긍정적인 평가",
        "stock_code": "035420"
      }
    },
    "relations": []
  }
}