{
  "title": "\"내비가 돌돌 말리네\"…현대모비스, 미래형 車디스플레이 최초 개발 [영상]",
  "description": "내비가 돌돌 말리네…현대모비스, 미래형 車디스플레이 최초 개발, 2023 현대모비스 테크데이 세계 첫 차량용 롤러블·스위블 디스플레이 개발 홀로그램 증강현실 기반 헤드업디스플레이도 전장분야 해외수주 목표액 18억달러",
  "content": "[IMG]\n\n                            \n                        \n                        한영훈 현대모비스 EC랩장이 지난 26일 경기도 용인 현대모비스 기술연구소에서 열린 2023 현대모비스 테크데이 행사에서 스위블 디스플레이를 직접 시연해보이고 있다. 현대모비스 제공.\n                    \n                접히는 롤러블 디스플레이, 움직이는 스위블(가변형) 디스플레이가 차량용으로 나왔다. 현대모비스는 이 같은 미래형 디스플레이를 차량용으로는 세계 최초로 개발했다고 27일 밝혔다. 홀로그램 증강현실 헤드업디스플레이(AR HUD) 기술도 함께 개발했다.롤러블 디스플레이 차량용 최초 개발롤러블 기술은 스마트폰이나 TV 시장에서 일부 소개됐지만 차량용으로는 현대모비스가 처음 개발했다. 차량용 롤러블 디스플레이는 주행 상황과 이용 목적에 따라 디스플레이 크기를 조절 가능하고 부피를 최소화해 차량 내부 디자인을 획기적으로 개선할 수 있을 것으로 기대된다.\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        현대모비스 차량용 롤러블 디스플레이. 영상=노정동 한경닷컴 기자 dong2@hankyung.com\n                    \n                현대모비스가 개발한 롤러블 디스플레이는 내비게이션을 비롯한 주행정보 화면이 위아래로 움직이며 돌돌 말리는 기술이다. 시동을 끄면 화면이 완전히 사라지고 주행 중에는 화면의 3분의 1만 돌출시켜 최소한의 주행정보만 표시할 수 있다. 내비게이션 모드를 선택하면 화면을 3분의 2 크기로 키워주고 주차나 전기차 충전 시에는 16대 9 비율의 대화면으로 확대해 영상 콘텐츠를 시청할 수도 있다.\n\n롤러블 디스플레이는 설치 공간을 최소화할 수 있는 것이 특징. 부피를 최소화한 경량 구조가 핵심 경쟁력이다. 현재 내비게이션이 위치한 자리에 장착하는데 필요한 깊이는 12cm에 불과하다.\n\n롤러블 디스플레이가 장착되면 차량 내부 디자인도 크게 바뀔 것으로 예상된다. 롤러블 디스플레이는 운전석 주변에 장착할 수 있을 뿐 아니라 레저나 가족 단위 탑승객을 위한 목적 기반 모빌리티(PBV)에는 앞좌석과 뒷좌석 사이 천장에서 화면이 내려오도록 탑재할 수도 있다.\n\n현대모비스의 롤러블 디스플레이는 QHD(2560 x 1440)급 이상의 해상도를 갖췄다. 30인치대 초대형 화면으로 구현이 가능하다는 설명이다.\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        통합 칵핏 스위블 디스플레이. 현대모비스 제공.\n                    \n                현대모비스가 세계 최초 개발에 성공한 '통합 칵핏 스위블 디스플레이'도 시장의 관심을 받고 있다. 차량 운전석에서 조수석까지 이어지는 34인치짜리 초대형 커브드 디스플레이가 접혔다 펴졌다 움직이며 칵핏 속을 들락날락한다. 주행정보는 물론 3D 내비게이션과 인포테인먼트 기능을 대화면에 구현했다.\n\n현대모비스는 이 같은 차량용 디스플레이 분야 기술 경쟁력을 바탕으로 향후 ▲탑승자 상호작용(Passenger Interactive) 디스플레이 ▲퀀텀닷(QD) 미니 LED 디스플레이 ▲ 내추럴 3D 디스플레이 ▲홀로그램 AR-HUD ▲마이크로 LED 등 시장 선도 기술을 적극 확보할 계획이다.\n\n탑승자 상호작용 디스플레이는 운전자와 동승자를 위한 고화질, 대형 디스플레이로 최근 부상하고 있는 '디지털 콕핏'을 구현할 수 있는 핵심 기술이다. 또 차세대 디스플레이로 개발 중인 마이크로 LED, QD Mini LED 디스플레이도 고화질과 긴 수명, 저전력 소모 등이 강점으로 차량용 디스플레이 분야 가장 앞선 기술로 평가받고 있다.   \n\n시장조사기관 DSCC에 따르면 글로벌 차량용 디스플레이 시장 규모는 올해 90억달러(약 11조7400억원)에서 오는 2027년에는 140억달러(약 18조2700억원) 수준까지 성장할 것으로 전망된다.전장 해외수주 목표 18억달러…SDV 전환에도 대응\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        한영훈 현대모비스 EC랩장이 지난 26일 경기도 용인 현대모비스 기술연구소에서 열린 2023 현대모비스 테크데이 행사에서 롤러블 디스플레이를 직접 시연해보이고 있다. 현대모비스 제공.\n                    \n                현대모비스는 차세대 차량용 디스플레이 솔루션을 확보하기 위해 핵심 기술에 대한 자체 설계, 검증, 생산 역량도 확보할 계획이다.\n\n디스플레이 패널의 경우 전문 제조업체와의 협력을 강화한다. 자체 역량을 확보하면 기술 안정성과 신뢰성을 바탕으로 고객 요구 사항에 맞춤형 대응이 가능해진다.\n\n이와 함께 미래 모빌리티 산업의 소프트웨어 중심 자동차(SDV·Software Defined Vehicle) 전환에 따라 확장성 있는 소프트웨어를 기반으로 게임, 스포츠, 온라인동영상서비스(OTT) 등 다양한 인포테인먼트 서비스를 즐길 수 있는 디스플레이 솔루션도 개발할 계획이다.  \n\n한영훈 현대모비스 EC랩장은 \"현대모비스는 공간에 대한 혁신과 사용자 만족도 향상, 탑승객 안전에 초점을 맞춘 다양한 차량용 디스플레이 기술을 개발하고 있다\" 며 \"미래 모빌리티 환경에 최적화된 솔루션을 제공하겠다\"고 말했다.\n\n현대모비스는 이 같은 차세대 디스플레이 기술을 중심으로 올해부터 본격 판촉에 나설 방침이다. 현대모비스는 그동안 AR HUD, 차량용 인포테인먼트 시스템 등 고부가 전장 제품 수주를 지속 강화해왔다. 현대모비스의 올해 핵심 부품 분야 해외 수주 목표액은 53억5000만달러(약 6조9800억원)로, 이 가운데 차량용 디스플레이 제품이 포함되는 전장 분야 해외 수주 목표액은 18억3000만달러(약 2조3500억원)다.\n\n마북(용인)= 노정동 한경닷컴 기자 dong2@hankyung.com",
  "published_at": "2023-06-27T11:00:03+09:00",
  "author": "노정동",
  "image_urls": [
    "https://img.hankyung.com/photo/202306/01.33818884.1.jpg",
    "https://img.hankyung.com/photo/202306/01.33818926.1.jpg",
    "https://img.hankyung.com/photo/202306/01.33818781.1.jpg",
    "https://img.hankyung.com/photo/202306/01.33818949.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202306/01.33818884.1.jpg",
  "content_url": "https://www.hankyung.com/article/202306276335g",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "현대모비스": {
        "original_mention": "현대모비스",
        "mapped_name": "현대모비스",
        "listing_status": "상장",
        "exchange": "KOSPI",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "미래형 차량용 디스플레이 최초 개발 및 기술 경쟁력 강화",
        "stock_code": "012330"
      }
    },
    "relations": []
  }
}