{
  "title": "익상일 용인특례시장, 김동철 한국전력공사 사장에 '중재 요청' 서한문 보내",
  "description": "이상일 용인특례시장, 김동철 한국전력공사 사장에 중재 요청 서한문 보내, 수원시와 용인시 경계에 있는 송전철탑 이설 중재",
  "content": "[IMG]\n\n                            \n                        \n                        이상일 용인특례시장은 18일 광교신도시 인근 수원시와 용인시 경계에 있는 송전철탑 이설 사업과 관련해 용인시의 입장을 담은 서한문을 김동철 한국전력공사 사장에게 전달했다.용인특례시 제공\n                    \n                용인특례시는 광교신도시 인근 수원시와 용인시 경계에 있는 송전철탑 이설 사업과 관련해 이상일 시장이 김동철 한국전력공사 사장에게 서한문을 전달했다고 18일 밝혔다. 이는 지난달 체결된 ‘수원시·경기주택도시공사(GH)·한국전력공사 간 협약’에 대한 용인시의 입장을 담은 서한문이다.\n\n이 시장은 이날 한국전력공사 김 사장과의 전화 통화에서 서한을 보낸 이유, 서한 내용을 설명하고 시의 입장을 무시한 수원시의 문제를 한국전력이 깊이 검토해 달라고 요청했다.\n\n또 용인특례시는 시의 입장을 설명하고 한국전력의 중재 역할을 요청하는 공문도 한국전력에 보냈다.\n\n이 시장은 김 사장에 대한 서한에서 2010년 수원시 해모로 아파트 주민들의 민원 제기에서 시작된 광교 송전철탑 이설 문제는 이설을 강력히 반대하는 용인시 수지구 성복동 주민들의 호소에 따라 국민권익위원회에서 양측 사정을 고려해 ‘용인 시민의 민원 해소 방안을 강구한 뒤 공사를 시행하라’고 중재한 사실을 강조했다.\n\n이 시장은 “수원시가 지난 2월 송전철탑 이설 사업시행자를 ‘GH·한국전력공사’에서 ‘수원시·한국전력공사’로 변경하는 주민공람을 하는 과정에서 용인시와 어떤 협의도 하지 않았으며, ‘수원시·GH·한국전력공사’ 3자 간 협약을 체결했다는 사실도 알리지 않았다”고 지적했다.\n\n이 시장은 “수원시가 이처럼 용인 시민의 의사를 무시한 채 사업을 강행하겠다는 태도를 취하는 것을 110만 용인특례시민의 대표인 시장으로서 묵과할 수 없다”며 “철탑 이설이 양 도시의 합의를 거쳐 주민 갈등이 해결된 후 진행될 수 있도록 한국전력공사가 적극적인 역할을 해달라”고 요청했다.\n\n아울러 이 시장은 또 “광교신도시 택지개발사업과 관련된 모든 의사 결정은 공동시행자 회의를 통해 협의를 거쳐 결정하게 되어 있는데, 이번에 사업시행자 변경 절차와 관련해 수원시와 GH, 한국전력공사가 협약을 체결한 것은 기본 절차를 지키지 않은 것이며 지난 2006년 상호 신뢰와 협력을 바탕으로 체결한 ‘광교 신도시 개발사업 공동 시행’ 협약 내용과도 정면으로 배치되는 것“이라고 말했다.\n\n한편, 용인특례시는 한국전력공사에 보낸 공문을 통해 ”철탑 이설 사업은 용인·수원시 간 합의가 필수적이므로 양 도시 주민 갈등이 해결된 이후에 사업이 진행되도록 한국전력공사가 적극적으로 협력해 달라“고 강력하게 요청했다.\n용인특례시=윤상연 기자",
  "published_at": "2025-03-18T15:12:00+09:00",
  "author": "윤상연",
  "image_urls": [
    "https://img.hankyung.com/photo/202503/01.39850593.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/202503/01.39850593.1.jpg",
  "content_url": "https://www.hankyung.com/article/202503181813h",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "한국전력공사": {
        "original_mention": "한국전력공사",
        "mapped_name": "한국전력공사",
        "listing_status": "상장",
        "exchange": "Korea Exchange",
        "country": "Korea",
        "sentiment": "중립",
        "sentiment_reason": "한국전력공사가 용인특례시와 수원시 간의 갈등 해결을 위한 중재 역할을 요청받음.",
        "stock_code": "015760"
      }
    },
    "relations": []
  }
}