{
  "title": "이승열 하나금융지주 부사장 \"비은행 부문 수익 기여도 높여 경영환경 리스크 대비할 것\"",
  "description": "이승열 하나금융지주 부사장 비은행 부문 수익 기여도 높여 경영환경 리스크 대비할 것, Cover Story - 하나금융그룹 이승열 하나금융지주 그룹재무총괄 부사장 금융 패러다임 변화에 적극 대응 디지털 금융 플랫폼 강화 필요 지속성장 위해 주주가치 극대화",
  "content": "“하나금융그룹은 2020년 금융회사를 넘어 글로벌 무대에서 통하는 ‘디지털 정보회사’로 거듭난다는 비전을 갖고 있습니다. 디지털과 글로벌 분야에서 실력을 갖춘다면 앞으로 10년간의 격동기에 금융업 패권을 잡을 수 있다고 봅니다.”\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        \n                    \n                이승열 하나금융지주 그룹재무총괄 부사장(CFO·사진)은 “올해 예상되는 경영환경 리스크는 금융이 기존에 직면했던 도전과는 근본적으로 다른 패러다임의 변화가 될 것”이라며 이같이 밝혔다. 그는 △금융사 간 국경을 초월한 경쟁 심화 △디지털 기술 발달로 인한 산업 간 경계 붕괴 △업종 간 융합을 통한 새로운 생태계 등장을 하나금융이 주목하고 있는 경영 리스크로 꼽았다.\n\n이 부사장은 “거시적 변화뿐 아니라 올해는 대내외 불확실성으로 인해 경기하강 국면이 장기화할 것으로 예상한다”며 “부동산 규제 가계대출 및 자산건전성 관리 강화 등 난관을 극복하기 위해 선제적·동태적 리스크 관리에 나설 것”이라고 말했다.\n\n2025년 수익 30% 비은행 부문에서 거둘 것\n\n이 부사장은 비은행 부문의 수익 기여도를 높여야 한다고 강조했다. 그는 “은행에 편중된 사업 구조로는 급변하는 경영 환경에 유연하게 대응하기 어렵다”며 “2025년까지 비은행 부문 수익 비중을 30%까지 늘릴 것”이라고 강조했다. 하나금융이 지난해 올린 순이익에서 KEB하나은행이 차지하는 비중은 82%에 달한다.\n\n하나금융은 비은행 부문 강화를 위해 인수·합병(M&amp;A)에 적극 나선다는 계획이다. 우선 하나UBS자산운용의 경영권 인수를 통해 그룹 내 상품공급 엔진 강화 및 손님 자산관리 역량을 높일 방침이다. 또 새국제회계기준(IFRS17) 도입 등 규제환경과 판매채널 변화에 대응하기 위해 보험회사 인수도 검토한다는 계획이다. 결제 부문에선 비은행 부문의 주축인 신용카드 사업을 강화하기 위해 롯데카드 인수전에 뛰어들었다.\n\n이 부사장은 “그룹의 디지털 전환을 강화할 수 있는 스타트업에도 지분 투자 및 M&amp;A에 적극 나선다는 것이 그룹 방침”이라며 “개방형 혁신과 시너지를 발휘할 수 있는 모든 가능성을 열어두고 회사들을 살피고 있다”고 설명했다.\n                    \n                        \n                            \n[IMG]\n\n                            \n                        \n                        \n                    \n                블록체인 활용한 글로벌 결제망 다음달 시동\n\n이 부사장은 그룹 비전인 ‘손님 중심 데이터 기반 정보회사’를 달성하기 위해선 기존의 서비스 틀에서 벗어난 상품 및 판매채널 구축 및 글로벌 디지털 금융 플랫폼 강화가 필요하다고 강조했다. 점차 다양해지는 고객의 요구를 맞추기 위해 글로벌 파트너와 손잡고 세계 각지 소비자의 요구를 맞춤형으로 충족시킬 수 있는 서비스를 내놔야 한다는 설명이다.\n\n그는 “인공지능(AI)과 빅데이터 분석을 통해 손님 개인에게 최적화된 개인화 서비스를 제공하지 못하는 금융사는 앞으로 생존하기 힘들다”며 “금융 챗봇 서비스인 ‘하이(HAI) 뱅킹’을 손 안에서 금융 전반을 챙겨주는 금융비서로 발전시킨다는 계획”이라고 설명했다.\n\n이 부사장은 그룹이 그동안 공을 들여온 글로벌 통합 결제망인 글로벌로열티네트워크(GLN)를 오는 4월 본격 가동한다고 밝혔다. 이 서비스는 다른 국가 유통업체와 은행 등에서 발행한 디지털자산과 전자화폐를 블록체인으로 연결해 자유롭게 교환·사용할 수 있도록 한 시스템이다. 전용 앱(응용프로그램)만 설치하면 누구나 이용 가능하다.\n\n이 부사장은 “김정태 하나금융그룹 회장이 4년간 공을 들여온 GLN 사업이 다음달 대만에서 시작된다”며 “GLN을 통해 해외 어디서든 ‘하나머니’로 결제가 된다면 하나금융도 글로벌 핀테크(금융기술) 경쟁에서 두각을 나타낼 것”이라고 강조했다.\n\n이 부사장은 글로벌 시장에서 국내 금융사들의 명암이 갈릴 것이라고 내다봤다. 하나금융은 국내 금융사 가운데 가장 많은 24개국 186개의 해외 거점을 보유하고 있다. 이 부사장은 “포화 상태에 빠진 국내 금융 시장의 상황을 극복하기 위해 글로벌 시장 진출은 필수라는 것이 그룹의 판단”이라며 “신남방·북방 정책에 대한 대응과 새로운 먹거리 확보를 위해 비은행 계열사를 중심으로 베트남, 캄보디아, 인도 시장 진출을 중장기적으로 검토하고 있다”고 설명했다.\n\n그는 이어 “그룹 차원에서 지속적인 성장이 예상되는 아시아 신흥시장을 꾸준히 모니터링하고 있다”며 “베트남, 인도네시아, 필리핀, 인도, 중국 등 5개국을 중심으로 현지 우량 파트너를 발굴해 지분투자 및 M&amp;A를 통한 비즈니스 확대 전략을 추진할 계획”이라고 말했다.\n\n주주가치 극대화에 전념할 것\n\n이 부사장은 그룹의 지속가능한 성장을 위해 주주가치 극대화에 나서겠다고 강조했다. 이 부사장은 “수년간 이뤄진 꾸준한 자본관리에 힘입어 지난해 2조2404억원이라는, 2005년 지주사 설립 이후 14년 만의 최대 실적을 낼 만큼 체력이 좋아진 것이 사실”이라면서도 “글로벌 경기 침체 등 거시경제의 불확실성과 가계 대출 관리 강화 등 규제 이슈 때문에 지난해부터 주가가 부진에 빠졌다”고 말했다. 그는 “금융권 최고 수준의 자본적정성을 달성하기 위해서는 지속적으로 노력할 것”이라고 덧붙였다.\n\n이 부사장은 주주환원 정책도 강화할 뜻을 내비쳤다. 하나금융지주는 2018년 기말배당금으로 1주당 1500원을 주기로 했다. 중간배당 400원을 포함하면 2018년 1주당 배당금은 1900원이다. 배당성향은 25.5%로 2017년보다 3%포인트 높아졌다. 이 부사장은 “자본 적정성만큼이나 주주이익 극대화도 그룹의 중점 사항”이라며 “향후에도 그룹의 이익 개선 상황을 충분히 반영해 주주가치를 극대화하고 시장 기대에 부응할 수 있도록 최선을 다할 것”이라고 강조했다.\n\n김순신 기자 soonsin2@hankyung.com",
  "published_at": "2019-03-28T17:29:52+09:00",
  "author": "김순신",
  "image_urls": [
    "https://img.hankyung.com/photo/201903/AA.19271987.1.jpg",
    "https://img.hankyung.com/photo/201903/AA.19271997.1.jpg"
  ],
  "thumbnail_url": "https://img.hankyung.com/photo/201903/AA.19271987.1.jpg",
  "content_url": "https://www.hankyung.com/article/2019032838101",
  "publisher": "한국경제",
  "analysis": {
    "companies": {
      "하나금융지주": {
        "original_mention": "하나금융지주",
        "mapped_name": "하나금융지주",
        "listing_status": "상장",
        "exchange": "KOSPI",
        "country": "Korea",
        "sentiment": "긍정",
        "sentiment_reason": "비은행 부문 수익 기여도 증가 및 글로벌 시장 진출 계획",
        "stock_code": "086790"
      },
      "롯데카드": {
        "original_mention": "롯데카드",
        "mapped_name": "롯데카드",
        "listing_status": "비상장",
        "exchange": "",
        "country": "Korea",
        "sentiment": "중립",
        "sentiment_reason": "하나금융지주의 인수전 참여",
        "stock_code": null
      }
    },
    "relations": [
      {
        "source": "하나금융지주",
        "target": "롯데카드",
        "relation_type": "경쟁사",
        "relation_reason": "하나금융지주가 롯데카드 인수전에 참여",
        "source_is_listed": true,
        "source_country": "Korea",
        "source_ticker": "086790",
        "target_is_listed": false,
        "target_country": "Korea",
        "target_ticker": null
      }
    ]
  }
}